{"1":"कोविड टीका प्रमाणपत्र - मोबाइल नंबर का उपयोग करके COWIN टीका प्रमाणपत्र डाउनलोड करें","2":"केवल 1 क्लिक में CoWin टीकाकरण प्रमाणपत्र डाउनलोड करें. पहले और दूसरे खुराक के लिए CoWin द्वारा जारी टीकाकरण प्रमाणपत्र डाउनलोड करने के लिए उपलब्ध है  टीकाकरण प्रमाणपत्र भारत सरकार द्वारा जारी किया जाता है.  यह सफल टीकाकरण के प्रमाण के रूप में कार्य करता है और किसी भी चिकित्सकीय कानूनी प्रक्रिया के लिए इस्तेमाल किया जा सकता है.","3":"टीकाकरण प्रमाणपत्र डाउनलोड करें, CoWin - टीकाकरण प्रमाणपत्र डाउनलोड करें, पहले खुराक के लिए टीकाकरण प्रमाणपत्र, दूसरे खुराक के लिए टीकाकरण प्रमाणपत्र, कोविड-19 टीकाकरण प्रमाणपत्र, मोबाइल नंबर से कोविड-19 टीकाकरण प्रमाणपत्र डाउनलोड करें, भारत सरकार का CoWin प्रमाणपत्र, आधार नंबर से कोविड-19 टीकाकरण प्रमाणपत्र डाउनलोड करें, CoWin - टीकाकरण के लिए पंजीकरण करें या लॉग-इन करें","5":"Cowin बूस्टर खुराक / एहतियाती खुराक","6":"Cowin टीका पंजीकरण क्या है?","31":"मुझे Cowin टीकाकरण प्रमाणपत्र क्यों डाउनलोड करना होगा?","32":"कोविड-19 टीकाकरण प्रमाणपत्र कैसे डाउनलोड करें?","33":"मोबाइल नंबर का उपयोग करके Cowin टीकाकरण प्रमाणपत्र कैसे डाउनलोड करें?","34":"आधार नंबर का उपयोग करके Cowin टीकाकरण प्रमाणपत्र कैसे डाउनलोड करें?","35":"कोविड 2nd खुराक का प्रमाणपत्र कैसे डाउनलोड करें?","36":"मैं अपना Cowin प्रमाणपत्र कहां स्टोर कर सकता/सकती हूं?","37":"बूस्टर खुराक या बूस्टर शॉट या एहतियाती खुराक के लिए Cowin टीकाकरण प्रमाणपत्र कैसे डाउनलोड करें?","38":"बूस्टर खुराक / बूस्टर शॉट / एहतियाती खुराक","39":"बच्चों के लिए टीका, हेल्थकेयर कर्मचारियों के लिए तीसरी खुराक और 15 - 18 वर्ष की आयु के बच्चों के लिए टीकाकरण पंजीकरण स्लॉट अब उपलब्ध हैं.","40":"ओमिक्रॉन और बूस्टर खुराक","41":"दिसंबर 13 से, मदुरई जिले के सार्वजनिक स्थानों में प्रवेश करने के लिए टीकाकरण प्रमाणपत्र अनिवार्य होगा.","42":"108 देशों ने यात्रा के लिए भारतीय कोविड-19 टीकाकरण प्रमाणपत्र को मान्यता प्रदान किया है: सरकार","43":"बेंगलुरु में मॉल और थिएटर में प्रवेश करने के लिए दोनों टीका की खुराक लेना अनिवार्य है.","44":"चेन्नई में शराब खरीदने के लिए, कोविड-19 टीकाकरण प्रमाणपत्र अनिवार्य है.","45":"पुडुचेरी में कोविड टीकाकरण अब अनिवार्य है.","46":"अपना ABHA ऑनलाइन बनाएं | आयुष्मान भारत हेल्थ अकाउंट","47":"अपने मोबाइल नंबर या आधार कार्ड का उपयोग करके अपना ABHA ऑनलाइन बनाएं. आयुष्मान भारत डिजिटल मिशन का हिस्सा बनें, आज ही अपना ABHA कार्ड बनाएं और डाउनलोड करें.","48":"केवल 1 में CoWin टीकाकरण प्रमाणपत्र डाउनलोड करें. पहले और दूसरे खुराक के लिए CoWin द्वारा जारी टीकाकरण प्रमाणपत्र डाउनलोड करने के लिए उपलब्ध है.","49":"CoWIN","50":"टीकाकरण का प्रमाणपत्र","51":"डाउनलोड करें","52":"अपना नंबर सत्यापित करने के लिए CoWin से प्राप्त OTP दर्ज करें","53":"CoWin प्रमाणीकरण के लिए अपना 10 अंकों का नंबर दर्ज करें","54":"फोन नंबर दर्ज करें","55":"Eka हेल्थ लॉकर में मेरा टीकाकरण प्रमाणपत्र संग्रहित करें और मुझे Whatsapp पर लिंक भेजें","56":"CoWIN द्वारा मान्यता प्राप्त","57":"कोविड टीकाकरण (CoWin) प्रमाणपत्र तैयार है!","58":"आपका कोविड टीकाकरण प्रमाणपत्र भी Eka.Care ऐप पर सुरक्षित रूप से स्टोर किया जाता है.","59":"आपका टीकाकरण प्रमाणपत्र सुरक्षित रूप से Eka Care हेल्थ लॉकर में स्टोर हो गया है!","60":"Eka ऐप डाउनलोड करें","61":"A CoWin certificate is issued to","62":"नागरिकों","63":"as a proof of vaccination.","64":"अपना कोविड टीकाकरण (CoWin) प्रमाणपत्र डाउनलोड करें","65":"टीका","66":"प्रमाणपत्र","67":"परिवार के सभी सदस्यों के लिए प्रमाणपत्र डाउनलोड करें.","68":"भविष्य में उपयोग के लिए, Eka वॉल्ट में सुरक्षित रूप से प्रमाणपत्र स्टोर करें.","69":"इंटरनेट के बिना अपने टीकाकरण प्रमाणपत्र का उपयोग करें","70":"दोनों खुराकों का टीकाकरण प्रमाणपत्र डाउनलोड करने के लिए उपलब्ध है.","71":"यह सफल टीकाकरण के प्रमाण के रूप में कार्य करता है और किसी भी चिकित्सकीय कानूनी प्रक्रिया के लिए इस्तेमाल किया जा सकता है.","72":"एक प्राइवेट और सुरक्षित हेल्थ वॉल्ट","73":"एक्सेस","74":"आपका प्रमाणपत्र कभी भी, कहीं भी, बिना इंटरनेट एक्सेस के.","75":"आपके उपयोग के लिए, आपका Cowin प्रमाणपत्र सुरक्षित रूप से Eka.Care वॉल्ट में, 24x7 उपलब्ध होगा.  आप परिवार के सभी सदस्यों के प्रमाणपत्र का उपयोग केवल पंजीकृत खातों द्वारा ही कर सकते हैं, जो पंजीकृत फोन नंबर के OTP द्वारा सुरक्षित है.","76":"CoWin प्रमाणपत्र का विवरण","77":"क्या है","78":"टीकाकरण प्रमाणपत्र","79":"कोविड-19 टीकाकरण अभियान वर्तमान में पूरे जोर-शोर से जारी है और लोग जल्दी से जल्दी टीका लगवा रहे हैं. लोगों ने टीका लगवाया है या नहीं, इसके आधार पर उन्हें विदेश यात्रा करने की छूट मिलेगी. अपना टीकाकरण होने की पुष्टि होने के बाद, लोगों को सरकार द्वारा जारी किए प्रमाणपत्र को साथ ले जाना होगा.","80":"वर्तमान में, टीका लेने वाले लोगों को कुल तीन प्रमाणपत्र प्राप्त हो रहे हैं, जिनमें पहली खुराक का प्रमाणपत्र, दूसरी खुराक का प्रमाणपत्र और एक समेकित प्रमाणपत्र शामिल हैं.  अगर आपको टीका लगा है, तो इसे Eka.Care से सुरक्षित रूप से डाउनलोड करें और फाइल वॉल्ट में इसे सुरक्षित रखें.","81":"टीका लगवाएं","82":"बुक करें","83":"आपका टीकाकरण स्लॉट","84":"चाहे कोई भी टीका हो, Bharat Biotech का कोवैक्सिन हो, या रूस का टीका- स्पुतनिक हो, या Serum Institute of India का कोविशील्ड, ये सभी अलग-अलग प्रकार के टीके हो सकते हैं, लेकिन प्रत्येक टीका का उद्देश्य आपको सुरक्षित रखना है.","85":"आपको टीका लगवाना आवश्यक है. अब, आप eka.care के WhatsApp नंबर पर \"Hi\" भेजकर अपना टीकाकरण/इनोक्यूलेशन स्लॉट बुक कर सकते हैं","86":"आप अपने नज़दीक टीकाकरण स्लॉट चुन सकते हैं.","87":"भारत में 24x7 सेवा पाने के लिए Eka cares","88":"कोविड-19","89":"CoWin एप्लीकेशन भारत में टीकाकरण अभियान का डिजिटल आधार है. टीकाकरण की रफ्तार बढ़ाने के साथ, टीका लगाने वाले संस्थानों और सत्रों की संख्या को बढ़ाने और उन्हें सही ढंग से प्रबंधित करने की आवश्यकता है. CoWin एप्लीकेशन नागरिकों को ऑनलाइन पंजीकरण करने और अपनी पसंद के केंद्रों पर टीकाकरण सत्र निर्धारित करने की सुविधा प्रदान करता है. इसका लक्ष्य सभी नागरिकों के लिए टीकाकरण की प्रक्रिया पूरी करना और हर्ड इम्युनिटी प्राप्त करना है.","90":"कोविड-19 टीकाकरण प्रमाणपत्र के साथ अपना पासपोर्ट लिंक करें","92":"टीकाकरण प्रमाणपत्र के साथ पासपोर्ट को लिंक करें | cowin पासपोर्ट लिंक","93":"इस बात की बहुत अधिक संभावना है कि आपको, अपने पासपोर्ट को टीकाकरण प्रमाणपत्र से लिंक करने के लिए कहा जाए, विशेष रूप से आपके प्रस्थान के समय.","94":"भारत सरकार लगातार कोविड-19 टीका के उपयोग को बढ़ावा दे रही है और राज्यों, केंद्रशासित प्रदेशों और भारतीय नागरिकों द्वारा अपनी व्यवस्थित और संपूर्ण योजना और सक्रिय भागीदारी के माध्यम से, भारत वर्तमान में अपने नागरिकों को दिए गए कोविड-19 टीकाकरण की संख्या में विश्व में 2nd स्थान पर है.  भारतीय वयस्कों में से 90% को कम से कम टीका का 1 खुराक लगाया गया है और भारतीय वयस्कों में से 62% को टीका का दोनों खुराक दिया गया है.  सभी भारतीय नागरिक, सरकारी टीकाकरण केंद्रों पर मुफ्त में कोविड-19 टीका प्राप्त करने के लिए पात्र हैं और जो लोग भुगतान कर सकते हैं, उन्हें प्राइवेट सेंटर पर खुराक लेने के लिए प्रोत्साहित किया जाता है. व्यक्तियों को लगाए गए टीका का प्रमाण आसानी से प्रदान करने के लिए, भारत सरकार Cowin पोर्टल द्वारा जारी टीकाकरण प्रमाणपत्र प्रदान करती है और इसे आसानी से डाउनलोड किया जा सकता है.  आइए, देखें कि आप Cowin टीका प्रमाणपत्र कैसे आसानी से डाउनलोड कर सकते हैं.","95":"Cowin टीकाकरण प्रमाणपत्र क्या है?","97":"हेल्थ ID, हेल्थ ID कार्ड, हेल्थ ID, हेल्थ ID ndhm भारत सरकार, हेल्थ कार्ड ID, हेल्थ ID ndhm, ndhm हेल्थ ID, यूनिक हेल्थ ID कार्ड, हेल्थ डिजिटल हेल्थ ID कार्ड, हेल्थ ID कार्ड ऑनलाइन, हेल्थ ID जनरेट करें, हेल्थ ID कार्ड, ndhm हेल्थ कार्ड, नेशनल हेल्थ अथॉरिटी ID कार्ड, नेशनल हेल्थ ID, www हेल्थ ID ndhm, ndhm कार्ड, ndhm सरकार, नेशनल हेल्थ ID कार्ड, आयुष्मान भारत डिजिटल हेल्थ, ID कार्ड, हेल्थ ID बनाएं, अपनी हेल्थ ID बनाएं, डिजिटल हेल्थ ID, हेल्थ ID होम, आयुष्मान भारत हेल्थ ID कार्ड, abdm हेल्थ ID","98":"अधिक दिखाएं","99":"आयुष्मान भारत हेल्थ अकाउंट - ABHA हेल्थ ID कार्ड बनाएं","100":"प्रधानमंत्री डिजिटल हेल्थ मिशन का हिस्सा बनें और अपना डिजिटल ABHA कार्ड बनाएं. ABHA आपकी डिजिटल स्वास्थ्य कल्याण यात्रा की कुंजी है. ABDM (आयुष्मान भारत डिजिटल मिशन) के तहत, आपका ABHA, अपने हेल्थ रिकॉर्ड को डिजिटल रूप से एक्सेस और साझा करने का एक आसान तरीका है.","101":"ABHA (हेल्थ ID) कार्ड एक 14 अंकों का यूनीक नंबर है, जिसके साथ आप अपने सभी हेल्थ रिकॉर्ड को डिजिटल रूप से लिंक कर सकते हैं. 30 सेकेंड से भी कम समय में आधार नंबर का उपयोग करके अपना ABHA हेल्थ ID कार्ड बनाएं.","102":"ABHA हेल्थ ID कार्ड के लाभ","103":"अपने ABHA (हेल्थ ID) एड्रेस पर सत्यापित डॉक्टर और हॉस्पिटल से लैब रिपोर्ट और पर्ची जैसे सभी मेडिकल रिकॉर्ड प्राप्त करें.","104":"अपना ABHA हेल्थ ID कार्ड दिखाएं और हॉस्पिटल में भर्ती फॉर्म भरने के लिए लंबी कतारों से बचें.","105":"Eka आयुष्मान भारत डिजिटल मिशन (ABDM) का एक अधिकृत पार्टनर है","106":"Eka Care ऐप डाउनलोड करें","107":"ABHA बनाएं","108":"मेरा QR कोड स्कैन करें","109":"ABHA (हेल्थ ID कार्ड) बनाने के लाभ जानें?","110":"सभी के बेहतर स्वास्थ्य के लिए एक डिजिटल और संबद्ध हेल्थकेयर ईकोसिस्टम.","111":"ABHA का निर्माण, अपने और अपने परिवार के लिए सुरक्षित और कुशल डिजिटल हेल्थ रिकॉर्ड बनाने का पहला चरण है. यह आपको प्रदान करता हैः","112":"Eka हेल्थ केयर ईकोसिस्टम","113":"डिजिटल हेल्थ रिकॉर्ड","114":"भर्ती होने से लेकर उपचार और डिस्चार्ज तक, कागज रहित तरीके से अपनी जानकारी पाएं","115":"सहमति आधारित एक्सेस","116":"आपकी स्पष्ट और सूचित सहमति के बाद आपके स्वास्थ्य संबंधी डेटा तक पहुंच प्रदान की जाती है.  आवश्यक होने पर आप सहमति को प्रबंधित और रद्द कर सकते हैं.","117":"सुरक्षित और गोपनीय","118":"यह मज़बूत सुरक्षा और एनक्रिप्शन तंत्र के साथ निर्मित है और आपकी सहमति के बिना कोई जानकारी साझा नहीं की जाती है.","119":"स्वेच्छा से चुनें","120":"समयानुसार स्वास्थ्य विवरण बनाने के लिए ABHA के साथ अपने निजी हेल्थ रिकॉर्ड (PHR) को लिंक करके एक्सेस करें","121":"स्वतंत्र रूप से, अपनी इच्छा से भाग लें और स्वेच्छा से अपनी ABHA बनाने का विकल्प चुनें","122":"व्यक्तिगत स्वास्थ्य रिकॉर्ड (PHR)","123":"समावेशी पहुंच","124":"स्मार्टफोन, फीचर फोन वाले लोगों के लिए उपलब्ध है, और उनके लिए भी उपलब्ध है, जिनके पास फोन संबंधी सहायक साधन उपलब्ध नहीं है","125":"परिवार की प्रोफाइल","126":"अपने परिवार के सभी सदस्यों के लिए ABHA बनाएं","127":"हेल्थ लॉकर","129":"Co-WIN प्रमाणपत्र कैसे डाउनलोड करें?","130":"आप 3 आसान चरणों में अपने Cowin प्रमाणपत्र को डाउनलोड कर सकते हैं:","131":"भविष्य के संदर्भ के लिए, आपका Co-WIN प्रमाणपत्र eka.care में भी उपलब्ध होगा.","132":"अपना मोबाइल नंबर दर्ज करें","133":"OTP के साथ प्रमाणित/सत्यापित करें","134":"टेस्टिंग इंजेक्शन","135":"Co-WIN प्रमाणपत्र डाउनलोड करें","136":"टेस्ट स्ट्रिंग","140":"मैंने 30 सेकेंड में अपना CoWin प्रमाणपत्र डाउनलोड किया है. आप भी डाउनलोड करें!","152":"Eka Care ऐप पर टीकाकरण का प्रमाणपत्र डाउनलोड करें","153":"कभी भी, कहीं भी अपने टीकाकरण प्रमाणपत्र को एक्सेस करें और साझा करें!","154":"पहचान बनाएं अपने HealthID से","155":"आज ही पाएं @ Eka.Care ऐप पर.  अभी डाउनलोड करें","158":"ABDM का परिचय","159":"ABDM","160":"अब अपनी हेल्थ-ID बनाएं और अपने डॉक्टर, अस्पताल या लैब के साथ साझा करें और अपने हेल्थ रिकॉर्ड को सुरक्षित रखें.  हाल ही में शुरू किए गए आयुष्मान भारत डिजिटल मिशन का हिस्सा बनें, जो स्वास्थ्य कल्याण के लिए UPI के समान है","161":"हेल्थ ID के बारे में अधिक जानें","162":"ABDM के बारे में अधिक जानें","163":"आयुष्मान भारत डिजिटल मिशन के साथ मेल","164":"स्वास्थ्य सेवाओं की सुलभता और समानता को मज़बूत बनाने के उद्देश्य से, 27 सितंबर 2021 को आयुष्मान भारत डिजिटल मिशन वीडियो कॉन्फ्रेंसिंग के माध्यम से शुरू किया गया. मिशन, 'नागरिक केंद्रित' दृष्टिकोण के साथ मौजूदा स्वास्थ्य प्रणालियों का समर्थन करने के लिए IT और इससे जुड़ी प्रौद्योगिकियों का लाभ उठाएगा.","165":"कुशल और सुलभ","166":"व्यक्तियों की सहमति के अनुसार, निजी हेल्थ रिकॉर्ड्स की प्रणाली, डॉक्टरों एवं स्वास्थ्य सेवा प्रदाताओं द्वारा आसानी से एक्सेस की जा सकती है.","167":"पारदर्शी और जवाबदेह","168":"स्वास्थ्य क्षेत्र में, सेवा स्तर के स्वीकृत मानदंडों के अनुसार, सभी स्वास्थ्य संस्थानों एवं सेवा कर्मियों के प्रदर्शन की वास्तविक निगरानी की जाती है और प्रकाशित की जाती है","169":"बेहद सुरक्षित","171":"अपनी डिजिटल हेल्थ ID बनाएं","172":"अपनी डिजिटल स्वास्थ्य यात्रा शुरू करें.","173":"आयुष्मान भारत डिजिटल मिशन (ABDM) का हिस्सा बनें और अपनी डिजिटल स्वास्थ्य यात्रा शुरू करें.","174":"कोविड के खिलाफ लड़ाई!","176":"कोरोनावायरस को हराने के लिए भारत को जोड़ना","177":"कोविड-19 को हराने के लिए, लोगों को तैयार रहने के लिए प्रेरित करने और एकजुट रहने के लिए आकर्षक पहलों की एक श्रृंखला","178":"टीकाकरण पंजीकरण के स्लॉट बुक करें","179":"टीकाकरण प्रमाणपत्र में मोबाइल नंबर बदलें","180":"टीकाकरण प्रमाणपत्र में पासपोर्ट का विवरण जोड़ें","181":"उपयोगकर्ता","182":"भारत में कवर किए गए जिले","183":"CoWin प्रमाणपत्र डाउनलोड करें","184":"टीकाकरण स्लॉट बुक हो गए हैं","185":"कृपया यह सेल्फ असेसमेंट (स्व-मूल्यांकन) टेस्ट लें, ताकि डॉक्टर आपके लक्षणों को बेहतर रूप से समझ सके!","186":"इनमें से एक विकल्प चुनें","187":"मुफ्त ऑनलाइन हेल्थ चेकअप करवाएं","189":"PCOD (पॉलीसिस्टिक ओवरी सिंड्रोम)","190":"हृदय का स्वास्थ्य","191":"थायरॉइड विकार","192":"डायबिटीज (मधुमेह)","194":"किडनी में पथरी","195":"माइग्रेन","196":"स्तन का कैंसर","197":"नपुंसकता","198":"डिप्रेशन","199":"UTI (यूरिनरी ट्रैक्ट इन्फेक्शियस डिज़ीज़)","200":"गठिया","201":"ब्लड प्रेशर (हाइपरटेंशन)","202":"अस्थमा (दमा)","203":"शियेटिका (कमर की समस्या)","204":"पार्किन्सन रोग","205":"गर्भावस्था संबंधी जटिलताएं","206":"डेंगू का बुखार","207":"विटामिन A की कमी","208":"विटामिन D की कमी","209":"डैंड्रफ (रूसी)","210":"सर्वाइकल स्पोंडिलोसिस","211":"चिकनगुनिया","212":"गैस्ट्राइटिस (गैस्ट्रिक समस्या)","213":"मलेरिया","214":"घुटने का गठिया","215":"योनि में कवकीय संक्रमण (फंगल इन्फेक्शन)","216":"अंडाशय में पुटी या गांठ","217":"शराब के कारण लीवर की बीमारी","218":"प्री मेंस्ट्रुअल सिंड्रोम (माहवारी आने के शुरुआती लक्षण या PMS)","219":"बवासीर","220":"गोनोरिया","221":"एलोपीशिया (गंजापन)","222":"एलोपीशिया एरियाटा (कुछ स्थानों में गंजेपन की समस्या)","223":"टिनिया (दाद)","224":"टिनिया क्रूरिस (जांघ और गुप्तांग में दाद)","225":"फाइलें जोड़ दी गई हैं!","226":"फाइलें अस्वीकार हो गई हैं!","227":"ओह!","228":"ईमेल %user% से %pending_count% फाइलें मेडिकल रिकॉर्ड में जोड़ी गई हैं.","229":"ईमेल %user% से %pending_count% फाइलें अस्वीकार कर दी गई हैं.  इन्हें मेडिकल रिकॉर्ड में नहीं जोड़ा जाएगा.","230":"कुछ गलत हुआ है. कृपया दोबारा कोशिश करें","231":"आपको %user% से दस्तावेज़ प्राप्त हुए हैं","232":"कृपया इन दस्तावेज़ों को अपने Eka वॉल्ट में लाने की पुष्टि करें, और अपने विश्वसनीय स्रोतों में %user% को जोड़ें","233":"भविष्य में इस स्रोत से सभी दस्तावेज़ ऑटोमैटिक रूप से जोड़ दिए जाएंगे","234":"पुष्टिकरण","235":"हां, हमेशा अनुमति दें","236":"नहीं, अनुमति न दें","237":"Please confirm if you want to recieve the files from the","238":"दोबारा कोशिश करें","239":"Eka के डॉक्टरों से बात करें","240":"अपॉइंटमेंट की पुष्टि करें","241":"क्या आप वाकई अभी डॉक्टर से संपर्क नहीं करना चाहते हैं?","242":"हां","243":"नहीं","244":"यह आपके मौजूदा अपॉइंटमेंट को हमेशा के लिए कैंसल कर देगा.","245":"हम इन लक्षणों का इलाज करते हैं","246":"मिनट","247":"हम बोल सकते हैं","248":"भाषा","249":"भुगतान विकल्प","250":"परामर्श के बाद भुगतान करें","251":"किसी भी ऑनलाइन माध्यम से भुगतान करें","252":"मुझे डॉक्टर की आवश्यकता नहीं है","253":"डॉक्टर की पुष्टि करें","254":"कतार में मरीज़","255":"डॉक्टर की फीस","256":"परामर्श","257":"वीडियो परामर्श","258":"प्रतीक्षा का समय","259":"अपॉइंटमेंट का विवरण","260":"परामर्श शुरू करें","261":"Eka डॉक्टर से बात करें","262":"Eka पर ऑनलाइन परामर्श","263":"अपने लक्षणों का इलाज करवाने के लिए, खोजें प्रशिक्षित","264":"जनरल फिजिशियन्स.","265":"अपने लक्षण बताएं","266":"यह जानकरी डॉक्टर के साथ साझा की जाएगी.","267":"डॉक्टर से परामर्श करें","268":"वीडियो/ऑडियो कॉल से जुड़ें.","269":"डिजिटल प्रिस्क्रिप्शन पाएं","270":"अपॉइंटमेंट के बाद, डॉक्टर डिजिटल प्रिस्क्रिप्शन (पर्चा) भेजेंगे.","273":"कोविड-19","274":"माहवारी की समस्या","275":"कब्ज़","276":"कील/ मुंहासे/ दाने","277":"खांसी","278":"पेट का दर्द","279":"जोड़ों का दर्द","280":"कान का दर्द","281":"सिरदर्द","282":"त्वचा पर चकत्ते (रैश)","283":"बुखार","284":"अन्य","285":"Eka पर परामर्श क्यों लें?","286":"योग्य व प्रशिक्षित डॉक्टर","287":"Eka का भरोसा","289":"सुझाए गए डॉक्टर","290":"फीस: ₹","291":"मेरे कनेक्शन","292":"डॉ. %fl% ने आपको %speciality% के पास जाने की सलाह दी है.  कृपया नीचे डॉक्टरों की लिस्ट देखें, जहां आप तुरंत अपॉइंटमेंट बुक कर सकते हैं.","293":"Care पॉइंट्स","294":"अपने Care पॉइंट्स का उपयोग कैसे करें, यह जानने के लिए अपने रिलेशनशिप मैनेजर से बात करें या हमें इस पते पर लिखें","295":"support@eka.care","296":"बंद करें","297":"पॉइंट्स","298":"हाल ही की पॉइंट्स गतिविधियां","299":"डॉक्टर के नोट्स","300":"प्राप्त हुए","301":"भेजे गए","302":"मेरा नेटवर्क","303":"अपने रिवॉर्ड को रिडीम करें","304":"कोई हालिया गतिविधि नहीं","305":"Care पॉइंट्स के आपके हाल ही के ट्रांज़ैक्शन यहां दिखाई देंगे.","306":"आपके नेटवर्क में कोई डॉक्टर नहीं हैं","307":"अपने नेटवर्क में डॉक्टर जोड़ने के लिए, अपने रिलेशनशिप मैनेजर से बात करें या हमें इस पर लिखें","308":"Eka को दी गई जानकारी पूरी तरह से गोपनीय और सुरक्षित रहेगी. आप अपने स्वास्थ्य सेवा प्रदाता के साथ अपना मेडिकल विवरण निजी रूप से साझा कर सकते हैं.","309":"आपने अभी तक अपना मेडिकल विवरण अपडेट नहीं किया है","310":"कृपया पब्लिक प्रोफाइल देखने के लिए मेडिकल विवरण अपडेट करें.","311":"रोबोट","312":"पैड","313":"ऐप में खोलें","314":"पेज की समाप्ति:","315":"लिंक समाप्त हो गया है","316":"कृपया eka.care ऐप से लिंक दोबारा भेजें.","317":"मेरा Eka Care पर उपलब्ध मेडिकल विवरण यह है.  आप अगले %dateTime% के लिए मेरा विवरण देख सकते हैं.","318":"पिछला अपडेट:","319":"लिंक कॉपी हो गया है.","320":"घंटे","321":"दिन","322":"महीने","323":"अपनी मेडिकल प्रोफाइल साझा करें","324":"वह अवधि चुनें, जिसके लिए आप अपनी प्रोफाइल निजी रूप से साझा करना चाहते हैं :","325":"अवधि","326":"जैसे 6 दिन","327":"लिंक बनाएं","328":"आपकी निजी मेडिकल प्रोफाइल का लिंक साझा करने के लिए तैयार है:","329":"जानकारी उपलब्ध नहीं है","330":"स्लॉट उपलब्ध नहीं है","331":"स्लॉट अब उपलब्ध नहीं है","332":"भुगतान की प्रक्रिया पूरी नहीं हो सकी","333":"कुछ समस्या हुई है","334":"कैंसल करने के लिए कोई अपॉइंटमेंट नहीं मिला","335":"कैंसल करने की अनुमति नहीं है","336":"बुकिंग के दौरान कुछ समस्या हुई है","337":"स्लॉट बुक हो गया","338":"OTP सत्यापित करें","339":"टेली-कन्सल्टेशन","340":"सभी स्लॉट","341":"सुबह","342":"दोपहर के बाद","343":"शाम","344":"क्षमा करें, इस तारीख पर कोई स्लॉट उपलब्ध नहीं है.","345":"अपना अपॉइंटमेंट बुक करने के लिए कृपया कोई अन्य दिन चुनें.","346":"अपॉइंटमेंट की पुष्टि की जा रही है...","347":"चुना गया समय","348":"तिथि","349":"समय","350":"स्लॉट की पुष्टि करें","351":"मरीज़ की जानकारी","352":"अपॉइंटमेंट की पुष्टि हो गई है!","353":"आपके अपॉइंटमेंट की तारीख/ समय हैः","354":"सबमिट करें","355":"अपॉइंटमेंट प्रबंधित करें","356":"डायरेक्शन पाएं","357":"कैंसल करें","358":"एक और अपॉइंटमेंट बुक करें","359":"अपॉइंटमेंट दोबारा शिड्यूल करें","360":"दोबारा शिड्यूल करें","361":"क्या आप वाकई अपॉइंटमेंट को बदलना चाहते हैं?","362":"आपके अपॉइंटमेंट की नई तारीख/ समय हैः","363":"अपॉइंटमेंट कैंसल करें","364":"क्या आप वाकई अपनी अपॉइंटमेंट कैंसल करना चाहते हैं?","365":"तुरंत बुकिंग","366":"यह अपॉइंटमेंट किसके लिए है?","367":"क्लीनिक का पता","368":"अपॉइंटमेंट की जानकारी देखने के लिए अपनी पहचान सत्यापित करें.","369":"आपका प्रिस्क्रिप्शन (पर्चा) तैयार है","370":"प्रिस्क्रिप्शन (पर्चा)  प्राप्त हो गया","371":"प्रेषक, डॉ.","372":"यह स्लॉट उपलब्ध नहीं है.","373":"बुकिंग का विवरण","374":"शिड्यूल करें","375":"ब्लॉक है","376":"कोई ब्लॉक नहीं हैं","377":"समय ब्लॉक करें","378":"अपॉइंटमेंट की पुष्टि हो गई है!","379":"Appointment Confirmed for","380":"अपॉइंटमेंट कैंसल कर दिया गया है!","381":"अपॉइंटमेंट पूरा हो गया है!","382":"अपॉइंटमेंट का समय बदल गया है!","383":"चल रहा है","384":"अधूरा है","385":"अपॉइंटमेंट छूट गया!","386":"चाहते हैं कि आप अपॉइंटमेंट से पहले हेल्थ टेस्ट लें.","387":"अभी शुरू करें","388":"यह अपॉइंटमेंट किसके लिए है?","389":"दूसरी अपॉइंटमेंट बुक करें","390":"आप अपने मुफ्त कोविड परामर्श को खो देंगे और भविष्य में परामर्श के लिए आपको भुगतान करना होगा.","391":"असेसमेंट शुरू करें","392":"अभी साझा करें","393":"अंतिम अपडेट की तिथिः","394":"अब आप Eka Care ऐप के साथ इंटरनेट के बिना भी अपने टीकाकरण प्रमाणपत्र को एक्सेस कर सकते हैं.","395":"Eka Care ऐप डाउनलोड करें","396":"हमें यहां फॉलो करेंः","397":"दोबारा भेजने में समय","398":"OTP दोबारा भेजें","399":"नंबर बदलें","400":"बेहतर स्वास्थ्य परिणामों की ओर कदम बढ़ाएं","401":"Eka.Care ऐप डाउनलोड करें","402":"अक्सर पूछे जाने वाले प्रश्न","404":"पासपोर्ट का विवरण जोड़ें","405":"मोबाइल नंबर बदलें","406":"टीका प्रमाणपत्र डाउनलोड करें","409":"इनके लिए अपॉइंटमेंट बुक कर रहे हैं:","410":"मुख्य पेज पर वापस जाएं","411":"क्लीनिक चुनें","412":"क्लीनिक","413":"मेरे आस-पास के स्लॉट","414":"बदलें","415":"क्लीनिक बदलें","416":"doctor_pad","417":"KM","418":"खुराक","419":"आपका प्रिस्क्रिप्शन (पर्चा) तैयार है!","420":"Consultation with","421":"WhatsApp और SMS के माध्यम से भुगतान लिंक इस नंबर पर भेजा गया है:","422":"WhatsApp और SMS के माध्यम से रसीद इस नंबर पर भेजी गई है:","423":"हो गया","424":"भुगतान लिंक साझा करें","425":"भुगतान का लिंक भेजें","426":"रसीद भेजें","427":"रसीद साझा करें","428":"राशि","429":"सेवा","430":"बिल बनाएं","431":"रिफंड की प्रक्रिया शुरू हो गई है","432":"रिफंड हो गया है","433":"रिफंड की राशिः ₹","434":"शुरू किया गया है.  राशि 5-14 दिनों में आपके खाते में दिखाई देगी","435":"भुगतान नहीं हो पाया","436":"प्रोसेस हो गया है.  बैंक रेफरेंस नंबर है :","437":"to communicate with your bank in case refund has not been received by you.","438":"रिफंड हो गया है","439":"भुगतान करेंः ₹","440":"भुगतान लंबित है","441":"अगर आपके भुगतान में कोई रुकावट आई है, तो आप इसे दोबारा शुरू कर सकते हैं.","442":"आपके खाते से काटी गई कोई भी राशि 5-14 दिनों में अपने आप रिफंड कर दी जाएगी","443":"भुगतान पूरा हुआ","444":"परामर्श शुल्क","445":"सुविधा शुल्क","446":"किसी भी पूछताछ के लिए, कृपया support@eka.care पर संपर्क करें.","447":"कुल","448":"पुष्टि करने के लिए भुगतान करें","449":"अपॉइंटमेंट का शुल्क","450":"eka.care के साथ डिजिटल बन गया है.  इस आमंत्रण कोड का उपयोग करें","451":"इनसे परामर्श लें :","452":"to consult with doctors at","453":"Eka care पर.  एक कनेक्टेड हेल्थकेयर अनुभव आपकी प्रतीक्षा में है.  अभी डाउनलोड करें.","454":". एक कनेक्टेड हेल्थकेयर अनुभव आपकी प्रतीक्षा में है.  अभी डाउनलोड करें.","455":"रैपिड-एंटीजेन","456":"रैपिड एंटीजेन हेलो वर्ल्ड टेस्ट 1 करें","457":"सैंपल लें और इसे किट में मार्कर पर डालें.","458":"ऐप में दिए गए टाइमर का उपयोग करके वेटिंग टाइम चेक करें या अगर टेस्ट पूरा हो गया है, तो परिणाम अपलोड करें.","459":"विवरण","460":"आमंत्रण कोड","461":"आमंत्रण लिंक","462":"साझा करें","463":"कॉपी करें","464":"डॉक्टर देखें","465":"डॉक्टर की लिस्ट","466":"समय","467":"विशेषज्ञता","468":"डॉक्टर का नाम","469":"पता","470":"वैकल्पिक","471":"MM","472":"YYYY","473":"DD","474":"जन्मतिथि","475":"या","476":"जनवरी","477":"फरवरी","478":"मार्च","479":"अप्रैल","480":"मई","481":"जून","482":"जुलाई","483":"अगस्त","484":"सितंबर","485":"अक्टूबर","486":"नवंबर","487":"दिसंबर","488":"कृपया मान्य नंबर दर्ज करें","489":"कृपया मान्य आयु दर्ज करें","490":"कॉपी हो गया","491":"फॉलो-अप की तारीख:","492":"वर्ष","494":"किसी अन्य के लिए","495":"क्लीनिक देखें:","496":"अपॉइंटमेंट","497":"प्रोफाइल","498":"कैलेंडर","499":"आगामी","500":"विजिट शुरू करें","501":"अपॉइंटमेंट होल्ड पर डालें","502":"पार्क किए गए","503":"सभी मरीज़","504":"वीडियो कॉल","505":"Play Store","506":"App Store","507":"आगामी","508":"फॉलो-अप बुक करें","509":"जारी रखें","510":"सत्यापित करें","511":"अपॉइंटमेंट का विवरण","512":"मरीज़ को कॉल करें","513":"फॉलो-अप जोड़ें","514":"प्रिस्क्रिप्शन (पर्चा)  देखें","515":"मरीज़ जोड़ें","516":"लॉग-इन करें","517":"स्लॉट बुक करें","518":"एक कार्य चुनें","519":"वर्ष","520":"बुकिंगकर्ता","521":"नए मरीज़","522":"विवरण","523":"संपर्क","524":"आप कितने समय से प्रतीक्षा कर रहे हैं","525":"विज़िट का प्रकार","526":"बुक करने का माध्यम","527":"फॉलोअप","528":"स्लॉट","529":"विकल्प","530":"to book appointments","531":"Your patients can use","532":"आपका कोई अपॉइंटमेंट पूरा नहीं हुआ है","533":"आज के लिए और कोई अपॉइंटमेंट नहीं हैं","534":"हम OTP के साथ आपका नंबर सत्यापित करेंगे","535":"OTP गलत है! दोबारा कोशिश करें.","536":"लॉग-आउट करें","537":"डॉक्टर बदलें","538":"डॉक्टर चुनें","539":"डॉ.","541":"सबसे पहले का स्लॉट","542":"तक","543":"प्रोफाइल देखें","544":"अपॉइंटमेंट बुक करें","545":"कैलेंडर प्रबंधित करें","546":"पुष्टि करें","548":"प्रस्तुतकर्ता","549":"पूरा नाम","550":"मोबाइल नंबर","551":"आयु","552":"पुरुष","553":"महिला","554":"अन्य","555":"लिंग","556":"संबंध","557":"खुद","558":"पिता","559":"माता","560":"पति/पत्नी","561":"बेटा","562":"बेटी","563":"भाई","564":"बहन","566":"बुकिंग की पुष्टि करें","567":"सहेजें","568":"मुझे एक नया कोड भेजें","569":"अपना नंबर सत्यापित करें","570":"OTP सत्यापन","571":"इस नंबर पर भेजा गया OTP दर्ज करेंः","572":"इस पर OTP भेज दिया गया हैः","574":"(बदलें)","575":"आपकी खोज से संबंधित कोई परिणाम नहीं मिले","576":"मुख्य पेज पर जाएं","577":"सोमवार","578":"मंगलवार","579":"बुधवार","580":"बृहस्पतिवार","581":"शुक्रवार","582":"शनिवार","583":"रविवार","584":"दिशा-निर्देश प्राप्त करें","587":"शुरू करें","588":"समाप्त करें","589":"at","590":"until","591":"दिन","592":"नहीं, वापस जाएं","593":"हां, कैंसल करें","594":"हां, शिड्यूल बदलें","595":"अपना लिंग चुनें","596":"विवरण सहेजें","597":"देखने के लिए क्लिक करें","598":"नया","599":"लोड हो रहा है","600":"पुष्टि हो गई है","601":"कैंसल हो गया है","602":"पूरा हो गया है","603":"री-शिड्यूल हो गया है","605":"छूट गया है","606":"इस कंसल्टेशन के लिए भुगतान करना होगा.  कंसल्टेशन पूरी होने के बाद डॉक्टर आपको राशि बताएंगे.","607":"आपका एक अपॉइंटमेंट है !","608":"आगे क्या?","609":"अन्य विवरण","610":"तुरंत संपर्क, 7 दिन तक मुफ्त फॉलो-अप","611":"तुरंत जुड़ें","612":"7 दिन तक मुफ्त फॉलो-अप","613":"अभी परामर्श लें, बाद में भुगतान करें","614":"30 GB स्टोरेज मुफ्त पाएं","615":"सुरक्षित वॉल्ट में अपने मेडिकल रिकॉर्ड सहेजें करें और अपने डॉक्टर के साथ साझा करें","616":"वॉल्ट देखें","617":"अभी डाउनलोड करें","619":"जारी रखकर, आप eka.care से सहमत हैं","620":"सेवा की शर्तें","621":"अपना फोन नंबर दर्ज करें और हम आपको डाउनलोड लिंक भेजेंगे.","622":"शानदार सुविधाएं प्राप्त करने के लिए EkaCare ऐप डाउनलोड करें:","623":"अपना टीकाकरण प्रमाणपत्र ऑफलाइन एक्सेस करें","625":"डॉक्टरों से वीडियो द्वारा परामर्श लें","626":"अपने हेल्थ रिकॉर्ड प्रबंधित करें","627":"आपके मोबाइल नंबर पर डाउनलोड लिंक भेज दिया गया है","628":"आपके मोबाइल नंबर पर पहुंचने में कुछ सेकेंड लग सकते हैं. अभी तक डाउनलोड लिंक नहीं मिला?","629":"अब आप Eka Care ऐप से अपनी ABHA हेल्थ ID को एक्सेस कर सकते हैं.","630":"परिचय","632":"eka.care","633":"आपकी जानकारी सबमिट हो गई है और हम अगले 6 कार्यकारी घंटे में आपसे संपर्क करेंगे.","634":"Eka की कहानियां","635":"Eka Care ऐप","636":"हेल्थ वॉल्ट","637":"सेल्फ असेसमेंट (स्व-मूल्यांकन) किट","638":"डॉक्टर से परामर्श","639":"दृष्टांत","640":"कनेक्टेड केयर","641":"मुफ्त डेमो शिड्यूल करें","642":"ऐप डाउनलोड करें","643":"डॉक्टर लॉग-इन","644":"मुख्य पेज","645":"मरीज़ों के लिए","646":"डॉक्टरों के लिए","647":"लैबों के लिए","648":"cross_icon","649":"hamburger_icon","650":"लोगो","651":"down_arrow","652":"मरीज़ों के लिए","653":"Eka EMR","655":"playstore","656":"appstore","657":"कनेक्टेड","658":"Care","660":"मैं एक डॉक्टर हूं","661":"मैं एक मरीज़ हूं","662":"doctors_group","663":"भारत के लिए eka.care","664":"हमने देश भर में स्वयंसेवी डॉक्टरों के साथ भागीदारी की है, जो निम्नानुसार काम करेंगे:","665":"कोविड वारियर","666":"और मुफ्त टेलीकंसल्टेशन सेवा प्रदान करें","667":"हमारे डॉक्टर भारत से कोविड को मिटाने के लिए एक मिशन पर हैं.","668":"अपने लक्षणों का मूल्यांकन प्राप्त करें और इसे डॉक्टरों के साथ साझा करें, डॉक्टर से समय पर परामर्श लेना कोविड-19 के इलाज का पहला कदम है.","669":"उचित मेडिकल गाइडेंस प्राप्त करने के लिए eka.care ऐप अभी डाउनलोड करें.","670":"A digitized health platform to","671":"सशक्तिकरण","672":"आप","673":"अधिक जानें","674":"डॉक्टर्स","675":"अपने मरीज़ों से जुड़ें","676":"अपनी मेडिकल प्रैक्टिस को बेहतर बनाने के लिए हमारे प्रोडक्ट की रेंज का उपयोग करें.","677":"Patient Seeking","678":"मरीज़","679":"अपने परिवार के स्वास्थ्य का ज़िम्मा उठाएं, बेहतर मेडिकल परिणाम पाएं","680":"अपने स्वास्थ्य का लाइव मूल्यांकन करें और अपने विश्वसनीय डॉक्टरों से जुड़ें. सुरक्षित हेल्थ वॉल्ट में अपने परिवार के हेल्थ रिकॉर्ड प्रबंधित करें.","681":"अपने परिवार के स्वास्थ्य को प्रबंधित करें","682":"बेहतर स्वास्थ्य परिणाम पाएं, अपने विश्वसनीय डॉक्टरों से जुड़ें.","683":"man_with_heart","684":"डायग्नोस्टिक्स लैब","685":"Digitize your","686":"लैब","687":"डिजिटल बनें और अपने ग्राहकों को तुरंत रिपोर्ट प्रदान करें.","688":"लॉन्ग टर्म पेशेंट-डॉक्टर एंगेजमेंट","689":"अपने स्वास्थ्य का ज़िम्मा उठाएं","690":"Eka.care का परिचय","691":"नियम व शर्तें","693":"टीकाकरण का स्लॉट बुक करें","694":"टीकाकरण प्रमाणपत्र डाउनलोड करें","695":"गोपनीयता नीति","696":"प्रोडक्ट","697":"हमसे संपर्क करें","698":"यह फॉर्म भरें और हम आपसे संपर्क करेंगे!","699":"कॉपीराइट ©","700":"Eka.care से जुड़ें","701":"टिप्पणी जोड़ें","702":"कोई टिप्पणी","703":"मरीज़","704":"डॉक्टर","705":"लैब","706":"नाम","707":"अपना नाम दर्ज करें","708":"मोबाइल नंबर*","710":"विशेषज्ञता*","711":"अपनी विशेषज्ञता दर्ज करें","712":"लैब का नाम*","713":"अपने लैब का नाम दर्ज करें","714":"I am a","715":"भारतीयों के लिए बनाया गया","716":"हेल्थकेयर","717":"ईकोसिस्टम","718":"अपने मरीज़ों से जुड़ें, अपनी मेडिकल प्रैक्टिस को बेहतर बनाएं","719":"अपने मरीज़ों के साथ लंबी अवधि के लिए संबध और विश्वास बनाएं.  अपनी प्रैक्टिस को बेहतर बनाने के लिए  eka.care की सुविधाओं का उपयोग करें.","720":"डिजिटल बनें, बेहतर रूप से जुड़ें","721":"बेहतर, उन्नत और इंटरैक्टिव डिजिटल रिपोर्ट प्रदान करें.","722":"eka.care के पार्टनर बनें","723":"महिला डॉक्टर","724":"स्वास्थ्य कल्याण मानक","725":"FHIR, HL7, SNOMED एवं LOINC सक्षम.","726":"HIPAA कम्प्लायंट","727":"सभी स्वास्थ्य जानकारी के लिए निश्चित सुरक्षा और गोपनीयता.","728":"SEO बूस्ट","729":"Google पर बेहतर ऑर्गेनिक डिस्कवरी.","730":"पैन डिवाइस","731":"कभी भी कहीं से भी अपनी प्रैक्टिस चलाएं.","732":"इस्तेमाल में आसान","733":"दैनिक उपयोग के लिए बनाया गया उत्कृष्ट यूज़र अनुभव.","734":"अपने मरीज़ों से जुड़ें, अपनी मेडिकल प्रैक्टिस को डिजिटल बनाएं","735":"अपने मरीज़ों के साथ लंबी अवधि के लिए और विश्वास बनाएं.  अपनी प्रैक्टिस के स्तर को अगले चरण पर ले जाने के लिए eka.care के प्रोडक्ट का उपयोग करें.","736":"अपने मरीज़ों से अपने आप जुड़ें","737":"निजी","738":"डिजिटल स्पेस","739":"Suite of products to","740":"modernize","741":"your Practice","742":"अपने ऐप में मरीजों को आमंत्रित करें","743":"The simplest way to stay","744":"कनेक्टेड","745":"with your patients","746":"हर समय अपने मरीज़ की ऐप में अपनी डिजिटल उपस्थिति बनाए रखें.  आपका वर्चुअल असिस्टेंट उनके साथ उपयोगी मल्टीमीडिया नोटिफिकेशन भेजकर नियमित रूप से उनके संपर्क में रहेगा.","747":"फोन की फोटो","748":"अपनी डिजिटल स्पेस अभी बुक करें.","749":"अपना खाता बनाएं और अपने मरीज़ों को आमंत्रित करें.","750":"www.eka.care/","751":"अभी बुक करें","752":"क्यू मैनेजमेंट सिस्टम (QMS)","753":"No need for multiple apps to manage your","754":"अपॉइंटमेंट","755":"एक ही जगह पर डिजिटल, फिजिकल और अनियमित अपॉइंटमेंट प्रबंधित करें.","756":"आपके कैलेंडर्स से सभी अपॉइंटमेंट बुकिंग सिंक करें.","757":"मरीज़ों के साथ ऑटोमैटिक रूप से फॉलो-अप शिड्यूल करें","758":"एडवांस्ड टेली-कंसल्टेशन प्लेटफॉर्म (ATP)","759":"Don’t just do video calls, provide medical","760":"परामर्श","761":"प्रत्यक्ष लक्षणों का बेहतर मूल्यांकन करने के लिए हमारे उन्नत इन-ऐप कैमरा का उपयोग करें.","762":"भविष्य में संदर्भ के लिए अपने सभी अपॉइंटमेंट के वीडियो लॉग रखें.","763":"प्रैक्टिस डेटा और एनालिटिक्स (PDA)","764":"निर्माता","765":"स्मार्टर","766":"मेडिकल और बिज़नेस संबंधी निर्णय","767":"अपने मरीज़ों के मेडिकल यात्रा को ट्रैक करें.","768":"डिजिटाइज़्ड मेडिकल प्रिस्क्रिप्शन और इंटरैक्टिव रिपोर्ट बनाएं.","769":"बेहतर निर्णय लेने के लिए एडवांस्ड प्रैक्टिस एनालिटिक्स का लाभ उठाएं.","770":"इंटरैक्टिव प्रिस्क्रिप्शन एनवायरनमेंट (IPE)","771":"No need to write","772":"प्रिस्क्रिप्शन","773":"by hand","774":"एक समझदार मेडिकल डिजिटल प्रिस्क्रिप्शन टूल, जो आपके प्रैक्टिस के अनुसार खुद को ढालता है.","775":"ML-आधारित खुराक के सुझाव बनाएं.","776":"FHIR अनुसार इलेक्ट्रॉनिक हेल्थ रिकॉर्ड बनाए.","777":"Engage directly with your","778":"ग्राहक","779":"अभी शिड्यूल करें","780":"क्या आप जानना चाहते हैं कि eka.care के प्रोडक्ट की रेंज कैसे आपकी प्रैक्टिस के स्तर को बढ़ा सकते हैं?","781":"अपनी लैब को ऑनलाइन लाएं","782":"Automate delivery of","783":"digitized","784":"मरीज़ों के लिए रिपोर्ट","785":"सीधे कस्टमर से ऑर्डर लें और उन्हें एक ही क्लिक पर उनकी मेडिकल रिपोर्ट का एक्सेस प्रदान करें.","786":"कस्टमर एंगेजमेंट","787":"Evaluate customer satisfaction levels through","788":"NPS","789":"विश्वसनीय डायग्नोस्टिक ब्रांड बनाने के लिए, नियमित रूप से नेट प्रमोटर स्कोर (NPS) को मापें और उस पर कार्रवाई करें.","790":"इंटेलिजेंट डिजिटल रिपोर्ट","791":"Convert reports to an enhanced,","792":"इंटरैक्टिव","793":"प्रारूप","794":"तेज़ और बेहतर मेडिकल निर्णयों को सक्षम बनाने के लिए, अपनी लैबोरेटरी रिपोर्ट को आसानी से पढ़ने योग्य बनाएं.","795":"सभी स्वास्थ्य जानकारी के लिए सुरक्षित स्टोरेज","796":"क्लाउड","797":"स्टोरेज","798":"of all radiology and pathology reports","799":"अपनी लैब रिपोर्ट को कहीं से भी एक्सेस करने की सुविधा पाएं.","800":"सीधे जुड़ें","801":"ऑर्डर लें","802":"directly","803":"मरीज़ों और डॉक्टरों से","804":"अपने स्वास्थ्य को नियमित रूप से मॉनिटर करने के लिए, कस्टमर्स को पुरानी बीमारियों के लिए स्वयं रूटीन चेकअप बुक करने की सुविधा दें.","805":"A digitised health infrastructure for better","806":"स्वास्थ्य","807":"परिणाम","808":"Connect with your","809":"विश्वसनीय","810":"डॉक्टर्स","811":"इमरजेंसी की स्थिति में भी उनसे आसानी से संपर्क करें.","812":"लंबी कतारों में प्रतीक्षा किए बिना व्यक्तिगत और वीडियो कंसल्टेशन पाएं.","814":"इसे शुरू करें","816":"Organize your","817":"परिवार","818":"स्वास्थ्य जानकारी","819":"हर सदस्य की स्वास्थ्य यात्रा को डिजिटल रूप से दिखाने के लिए, आपके सभी मेडिकल केस, अपॉइंटमेंट और रिकॉर्ड यहां क्रम अनुसार दिखाई देंगे.","820":"सेल्फ असेसमेंट (SA) किट","821":"Make smarter","823":"निर्णय.","824":"बेहतर स्वास्थ्य परिणामों के लिए, अपने स्वास्थ्य का मूल्यांकन करें और अपने डॉक्टर के साथ रिपोर्ट साझा करें.","825":"अपनी स्वास्थ्य आवश्यकताओं का ज़िम्मा उठाएं","826":"अपने स्वास्थ्य का लाइव मूल्यांकन करें, अपने डॉक्टरों से जुड़ें, बेहतर स्वास्थ्य परिणाम पाएं","827":"आयुष्मान भारत डिजिटल मिशन","828":"ABDM पार्टनर","829":"Eka से जुड़ें और ABDM का अनुपालन करें","830":"इंटरनेट के बिना अपने टीकाकरण प्रमाणपत्र का उपयोग करें","831":"404","832":"नहीं मिला","833":"आपकी खोज से संबंधित कोई परिणाम नहीं मिला.  अपना URL चेक करें और दोबारा कोशिश करें.","834":"वेबसाइट पर जाएं","835":"प्रमाणपत्र डाउनलोड करें","837":"CoWIN का परिचय","838":"कोविड टीकाकरण प्रमाणपत्र डाउनलोड करें","839":"ABDM हेल्थ ID बनाएं","840":"टीकाकरण प्रमाणपत्र के साथ पासपोर्ट को लिंक करें","841":"CoWIN टीकाकरण स्लॉट खोजक","842":"कोई मुफ्त स्लॉट उपलब्ध नहीं है","844":"CoWin के बारे में अधिक जानें","846":"टीकाकरण पंजीकरण स्लॉट","847":"CoWIN द्वारा मान्यता प्राप्त","848":"लाभार्थी चुनें","849":"नीचे दिए गए लाभार्थियों में से एक या अधिक उपयोगकर्ता चुनें:","850":"परिवार के सदस्य जोड़ें","851":"सदस्य हटाएं","852":"निर्धारित तारीखः","853":"टीका लगाने की तारीख:","854":"इतने दिनों के बादः","855":"Vaccine Slot Booking For","856":"प्रक्रिया में है","857":"स्लॉट बदलें","858":"कृपया अपने अपॉइंटमेंट के समय से 15 मिनट पहले टीकाकरण केंद्र पर पहुंचें.  पंजीकरण के लिए इस्तेमाल किया गया सरकारी फोटो प्रमाण साथ रखें.","859":"केंद्र पर जाते समय अपॉइंटमेंट की पर्ची अपने साथ रखें.","860":"आपका सत्र 15 मिनट तक चलेगा. स्लॉट की उपलब्धता तेज़ी से बदलती रही है. कृपया जल्द से जल्द एक स्लॉट बुक करें.","861":"CoWin टीकाकरण पंजीकरण के स्लॉट बुक करें","862":"ऑनलाइन टीकाकरण केन्द्र खोजें और बुकिंग करें!","863":"अपॉइंटमेंट स्लिप डाउनलोड करें","864":"Slot For","865":"रेफरेंस ID","866":"साथ ले जाने वाली फोटो ID","868":"अपना मोबाइल नंबर सत्यापित करें","869":"CoWin प्रमाणीकरण के लिए अपना 10 अंकों का नंबर दर्ज करें","872":"कोविड टीकाकरण प्रमाणपत्र डाउनलोड करें","873":"टीका लगने के प्रमाण के रूप में एक प्रमाणपत्र जारी किया जाता है.","874":"प्रमाणपत्र नहीं मिला","875":"इस नंबर के लिए कोई प्रमाणपत्र नहीं मिले. अपना टीके का स्लॉट बुक करने के लिए Eka Care ऐप अभी डाउनलोड करें!","877":"Eka पर अपॉइंटमेंट बुक करें और अपना टीका सुरक्षित रूप से प्राप्त करें.","878":"चुने गए दिन के लिए उपलब्ध","879":"उपलब्ध स्लॉट:","880":"आप कैसा महसूस कर रहे हैं?","881":"कोविड-19 की वैक्सीन के कुछ सामान्य साइड इफेक्ट हो सकते हैं.  अधिक जानकारी के लिए छोटा सा टेस्ट लें.  अपने लक्षणों को बेहतर रूप से समझने के लिए डॉक्टर से मुफ्त परामर्श प्राप्त करें.","882":"द्वारा अनुमोदित","883":"यह जानकरी निजी रहेगी और आपकी सहमति के बाद केवल आपके डॉक्टर के साथ साझा की जाएगी.","884":"बंद करें","885":"GPS का उपयोग करके","886":"वर्तमान स्थान","888":"आस-पास उपलब्ध स्लॉट","889":"फिल्टर","890":"टीकाकरण केन्द्र खोजें","891":"पिनकोड, ज़िला या अन्य खोजें","892":"स्थान","893":"दोबारा कोशिश करें","894":"स्थान का पता नहीं चल पा रहा है...","895":"स्थान दर्ज करें","896":"मौजूदा स्थान प्राप्त करें","897":"स्थान चुनें","898":"अपॉइंटमेंट शिड्यूल करें","899":"0 - 5 KM","900":"0 - 10 KM","901":"0 - 20 KM","902":"दूरी के अनुसार फिल्टर करें","903":"खुराक","904":"आपका पंजीकरण हो गया है और आपके आसपास टीकाकरण सुविधा उपलब्ध होते ही आपको सूचित किया जाएगा","905":"टीका की उपलब्धता चेक करें","906":"उपलब्ध केंद्र खोजने के लिए, कृपया अपने क्षेत्र का पिनकोड दर्ज करें.","907":"हम आपको Whatsapp पर सूचित करेंगे","908":"पिन कोड दर्ज करें","909":"पिनकोड","910":"अपना पिन कोड दर्ज करें","911":"राज्य","912":"अपना राज्य चुनें","913":"ज़िला","914":"ज़िला चुनें","915":"फिल्टर चुनें","916":"केंद्र खोजें","917":"कोविड केंद्र खोजें","918":"विकल्प चुनें","919":"Apply","920":"दोनों","921":"मुफ्त","922":"खुराक 1","923":"खुराक 2","924":"एहतियाती खुराक","925":"सभी","926":"कोविशील्ड","927":"कोवैक्सिन","928":"स्पुतनिक V","929":"भुगतान हो गया है","930":"15-17 (वर्ष)","931":"18-44 (वर्ष)","932":"45+ (वर्ष)","933":"आयु के अनुसार फिल्टर करें","934":"शुल्क के प्रकार के अनुसार फिल्टर करें","935":"खुराक के अनुसार फिल्टर करें","936":"टीका के प्रकार के अनुसार फिल्टर करें","937":"टीकाकरण केन्द्र","938":"फिल्टर करें","939":"नोटिफिकेशन संबंधी प्राथमिकताएं","940":"नज़दीक में कोई टीकाकरण केंद्र उपलब्ध नहीं है","941":"मुझे सूचित करें","942":"स्लॉट उपलब्ध होने पर हम आपको सूचित करेंगे.","943":"नीचे चुनी गई प्राथमिकताओं के साथ टीका उपलब्ध होने पर आपको सूचित किया जाएगा.","944":"ऊपर चुनी गई प्राथमिकताओं के साथ टीका उपलब्ध होने पर मुझे सूचित करें","945":"ऊपर दर्ज प्राथमिकताओं के साथ टीका उपलब्ध होने पर मुझे Whatsapp पर सूचित करें.","946":"क्या आप वाकई अपॉइंटमेंट कैंसल करना चाहते हैं?","947":"इससे आपका अपॉइंटमेंट पूरी तरह कैंसल हो जाएगा.","948":"स्लॉट की उपलब्धता तेज़ी से बदलती रही है.  कृपया जल्द से जल्द एक स्लॉट बुक करें.","949":"पसंदीदा समय चुनें","950":"टीके की उपलब्धता","951":"लाभार्थी","952":"टीके का अपॉइंटमेंट बुक करें","953":"टीके का अपॉइंटमेंट","954":"लाभार्थी बदलें","955":"टीकाकरण के लिए स्लॉट कैसे बुक करें?","956":"आप 3 आसान चरणों में अपनी हेल्थ ID बना सकते हैं:","957":"अपने स्थान का विवरण और टीके का विवरण दर्ज करें","958":"अपनी पसंद के टीकाकरण के स्लॉट चुनें","959":"अपना या अपने परिवार का विवरण जोड़ें और टीकाकरण के स्लॉट बुक करें","960":"अपनी अपॉइंटमेंट स्लिप डाउनलोड करें और टीका लगवाएं","961":"भविष्य में संदर्भ के लिए, आपकी अपॉइंटमेंट स्लिप Eka Care ऐप में स्टोर हो जाएगी.","2586":"यह पेज आपको अपना Cowin टीका प्रमाणपत्र डाउनलोड करने के बारे में पूरी जानकारी प्रदान करता है. अब अधिकांश सार्वजनिक स्थानों पर नागरिकों को दोनों खुराक का टीका प्रमाणपत्र दिखाना होगा. व्यक्तियों को दिए गए टीके का प्रमाणपत्र आसानी से प्रदान करने के लिए, भारत सरकार टीका प्रमाणपत्र प्रदान करती है, और आप इसे Eka Care वेबसाइट या ऐप से आसानी से डाउनलोड कर सकते हैं. Cowin टीका प्रमाणपत्र में आपके द्वारा ली गई बूस्टर खुराक के बारे में जानकारी भी शामिल होती है. Cowin टीका प्रमाणपत्र 12 से 14 वर्ष और 15 से 18 वर्ष की आयु के बच्चों के टीका के लिए भी उपलब्ध है.","2589":"आयुष्मान भारत डिजिटल मिशन (ABDM) | NDHM","2591":"आयुष्मान भारत डिजिटल मिशन (ABDM) के तहत अपनी डिजिटल स्वास्थ्य यात्रा शुरू करें. हेल्थ ID बनाएं, हेल्थकेयर प्रोफेशनल रजिस्ट्री (HPR) और PHR के बारे में जानें.","2592":"आयुष्मान भारत","2593":"डिजिटल मिशन (ABDM)","2594":"भारत के लिए एकीकृत डिजिटल स्वास्थ्य की आधारभूत संरचना के लिए एक मज़बूत सहारे का निर्माण.","2596":"हेल्थ ID बनाएं","2597":"प्रधानमंत्री श्री नरेंद्र मोदी","2598":"द्वारा उद्घाटन","2599":"भारत के लिए एकीकृत डिजिटल स्वास्थ्य की आधारभूत संरचना के लिए एक मज़बूत सहारे का निर्माण. यह डिजिटल मार्गों के माध्यम से हेल्थकेयर ईकोसिस्टम के विभिन्न हितधारकों के बीच मौजूद दूरी को कम करेगा.","2600":"श्री नरेंद्र मोदी भारत के स्वास्थ्य सेवा के भविष्य के बारे में अपने विचार देते हुए","2602":"निजी हेल्थ रिकॉर्ड्स की प्रणाली, जो व्यक्ति की सूचित सहमति के अनुसार, डॉक्टरों एवं स्वास्थ्य सेवा प्रदाताओं द्वारा आसानी से एक्सेस की जा सके","2607":"हेल्थ ID","2608":"मिशन के तहत, व्यक्तियों को हेल्थकेयर प्रदाताओं में पहचान की प्रक्रिया को मानकीकृत करने के लिए हेल्थ ID बनाने का सुझाव दिया जाता है. UHID (यूनिवर्सल हेल्थ ID) जारी करने के लिए, सिस्टम व्यक्ति के कुछ बुनियादी विवरण एकत्र करता है, जिसमें जनसांख्यिकी, स्थान, परिवार/संबंध और संपर्क विवरण शामिल हैं.  हेल्थ ID विशेष रूप से व्यक्तियों की पहचान करेगी, उन्हें प्रमाणित करेगी, और उनके हेल्थ रिकॉर्ड (केवल सूचित सहमति से) को विभिन्न हेल्थकेयर सिस्टम और विभिन्न हितधारकों के साथ शेयर करेगी.","2612":"सहमति प्रबंधक","2613":"आपकी स्पष्ट और सूचित सहमति के बाद, आपकी स्वास्थ्य संबंधी जानकारी का एक्सेस प्रदान किया जाता है.","2614":"प्राप्त होने वाले सहमति संबंधी अनुरोधों के लिए अलर्ट","2615":"सहमति अनुरोध प्रबंधन","2616":"सहमति के साथ अपने मेडिकल रिकॉर्ड्स का एक्सेस","2617":"Coming Soon On","2618":"स्वास्थ्य सेवा प्रदाताओं को लिंक करें","2619":"आपकी हेल्थ ID, डिजिटल रूप से अपने हेल्थ रिकॉर्ड को देखने और साझा करने का एक परेशानी-मुक्त तरीका है.","2620":"हेल्थ ID के साथ हेल्थ रिकॉर्ड लिंक करें","2621":"हेल्थकेयर प्रदाताओं को सब्सक्राइब करें","2622":"लिंक किए गए प्रदाताओं के साथ उपलब्ध नए रिकॉर्ड्स के लिए अलर्ट","2623":"आयुष्मान भारत डिजिटल मिशन का परिचय","2624":"स्वास्थ्य सेवाओं की सुलभता और समानता को मज़बूत बनाने के उद्देश्य से, 27 सितंबर 2021 को आयुष्मान भारत डिजिटल मिशन वीडियो कॉन्फ्रेंसिंग के माध्यम से शुरू किया गया. मिशन, मौजूदा स्वास्थ्य प्रणालियों का समर्थन करने के लिए 'नागरिक केंद्रित' दृष्टिकोण के साथ IT और इससे जुड़ी प्रौद्योगिकियों का लाभ उठाएगा. ABDM का लक्ष्य देश के लिए डिजिटल हेल्थ इकोसिस्टम बनाना है, जो कुशल, सुलभ, समावेशी, किफायती, समय पर और सुरक्षित तरीके से विश्वव्यापी हेल्थ कवरेज को सपोर्ट कर सके. इस मिशन से स्वास्थ्य सेवा की दक्षता, प्रभावशीलता और पारदर्शिता में सुधार की उम्मीद है. यह व्यक्तियों को सार्वजनिक और निजी स्वास्थ्य सेवाओं, दोनों का उपयोग करने का विकल्प प्रदान करेगा, जबकि हेल्थकेयर प्रोफेशनल को बेहतर हेल्थकेयर प्रदान करने के लिए मरीज़ों के मेडिकल विवरण का बेहतर एक्सेस मिलेगा.","2625":"हेल्थकेयर प्रोफेशनल्स रजिस्ट्री (HPR)","2626":"आयुष्मान भारत डिजिटल मिशन के हिस्से के रूप में, आधुनिक और पारंपरिक, दोनों चिकित्सा प्रणालियों में सभी हेल्थकेयर प्रोफेशनल का व्यापक रूप से संग्रह किया जाएगा.  हेल्थकेयर प्रोफेशनल रजिस्ट्री (HPR) में नामांकन करके, हेल्थकेयर प्रोफेशनल भारत के डिजिटल हेल्थ इकोसिस्टम से जुड़ेंगे.","2627":"हेल्थ फेसिलिटी रजिस्ट्री (HFR)","2628":"HPR के समान, हेल्थ फेसिलिटी रजिस्ट्री, स्वास्थ्य सुविधाओं का एक व्यापक संग्रह है.  HFR में निजी और सार्वजनिक, दोनों स्वास्थ्य सुविधाएं शामिल होंगी, जिनमें क्लीनिक, अस्पताल, डायग्नोस्टिक प्रयोगशालाएं और इमेजिंग केंद्र, फार्मेसी आदि शामिल हैं.  रजिस्ट्री, भारत के डिजिटल हेल्थ इकोसिस्टम में स्वास्थ्य सुविधाओं को सशक्त बनाएगी.","2629":"हेल्थ रिकॉर्ड (PHR)","2630":"PHR, एक व्यक्ति के मेडिकल रिकॉर्ड का एक इलेक्ट्रॉनिक रूप है, जो राष्ट्रीय स्तर पर मान्यता प्राप्त इंटरऑपरेबिलिटी मानकों के अनुरूप है.  इसे व्यक्ति द्वारा प्रबंधित, साझा और नियंत्रित किया जाता है, और इसे कई स्रोतों से लिया जा सकता है.  PHR की सबसे उल्लेखनीय विशेषता निम्न है: जानकारी व्यक्ति के नियंत्रण में होती है.","2631":"पर्सनल हेल्थ रिकॉर्ड-सिस्टम (PHR), व्यक्तियों को अपनी हेल्थकेयर से संबंधित पूरी जानकारी प्रबंधित करने में सक्षम बनाएगा.  इसमें लंबी अवधि के रिकॉर्ड, जिसमें उनका हेल्थ डेटा, लैब रिपोर्ट, डिस्चार्ज विवरण, उपचार विवरण, एक या एक से अधिक स्वास्थ्य सुविधाओं से संबंधित जानकारी शामिल होंगी.","2632":"is first private company approved to issue health ID/s under ABDM guidelines. Users can download the eka.care app to","2633":"हेल्थ रिकॉर्ड देखें","2634":"स्वास्थ्य संबंधी जानकारी खोजें","2635":"हेल्थकेयर इकोसिस्टम में अपनी रिपोर्ट साझा करने के लिए सहमति को प्रबंधित करें","2636":"दिए गए हेल्थ ID के साथ अपने हेल्थ रिकॉर्ड को लिंक करें","2637":"भारत में हेल्थकेयर का भविष्य","2638":"आयुष्मान भारत डिजिटल मिशन, समग्र रूप से स्वास्थ्य सेवा वितरण की प्रभावशीलता, दक्षता और पारदर्शिता में उल्लेखनीय सुधार करने का वादा और उम्मीद कर रहा है.","2639":"सुरक्षित रूप से मेडिकल रिकॉर्ड स्टोर करें और एक्सेस करें","2640":"मरीज़ अपने मेडिकल रिकॉर्ड को सुरक्षित रूप से स्टोर और एक्सेस करने में सक्षम होंगे, वे मेडिकल रिकॉर्ड को स्वास्थ्य सेवा प्रदाता के साथ भी साझा कर सकेंगे, जो उपयुक्त उपचार और फॉलो-अप सुनिश्चित करेंगे.  व्यक्तियों को निजी और सार्वजनिक स्वास्थ्य सुविधाओं और सेवा प्रदाताओं के बारे में अधिक सटीक जानकारी प्राप्त होगी. इसके अलावा, मरीज़ टेली-कंसल्टेशन और ई-फार्मेसी के माध्यम से दूर से ही स्वास्थ्य सेवाओं का उपयोग कर सकते हैं.","2641":"मरीज़ के मेडिकल विवरण के लिए बेहतर एक्सेस","2642":"बेहतर और प्रभावी स्वास्थ्य समाधान प्रदान करने के लिए, हेल्थ केयर प्रोफेशनल को मरीज़ के मेडिकल विवरण का बेहतर एक्सेस मिलेगा.  ABDM क्लेम प्रोसेस को डिजिटाइज़ करेगा और तेज़ रीइम्बर्समेंट को सक्षम बनाएगा","2643":"सूचित निर्णय लेने के लिए डेटा का बेहतर एक्सेस","2644":"ABDM, पॉलिसी निर्माताओं को सूचित निर्णय लेने के लिए डेटा तक बेहतर एक्सेस प्राप्त करने में सक्षम बनाएगा.  मैक्रो और माइक्रो-लेवल डेटा की बेहतर गुणवत्ता और पहुंच, उन्नत एनालिटिक्स, हेल्थ-बायोमार्कर का उपयोग और बेहतर निवारक स्वास्थ्य देखभाल को सक्षम बनाएगा.  यह सरकार को भौगोलिक और जनसांख्यिकी आधारित निगरानी करने और उपयुक्त निर्णय लेने के लिए सशक्त बनाएगा, इस तरह से स्वास्थ्य कार्यक्रमों और नीतियों के कार्यान्वयन की रूप-रेखा बनाएगा और उसे मज़बूत बनाएगा.","2645":"शोधकर्ताओं, पॉलिसी निर्माताओं और प्रदाताओं के बीच व्यापक फीडबैक लूप","2646":"शोधकर्ता, एकत्रित जानकारी का उपयोग करने में सक्षम होंगे, क्योंकि वे विभिन्न कार्यक्रमों और प्रक्रिया की प्रभावशीलता का अध्ययन और मूल्यांकन कर सकेंगे.  ABDM शोधकर्ताओं, पॉलिसी निर्माताओं और प्रदाताओं के बीच व्यापक फीडबैक लूप की सुविधा प्रदान करेगा.","2807":"तेज़ और आसानी से cowin लाभार्थियों के लिए फोन नंबर बदलें!","2808":"प्राप्त OTP दर्ज करें","2809":"Change Mobile Number","2810":"cowin टीका प्रमाणपत्र","2811":"लाभार्थी चुनें","2812":"चुने गए लाभार्थी का फोन नंबर अपडेट हो जाएगा","2813":"नया फोन नंबर दर्ज करें","2816":"लाभार्थी से लिंक किया गया मोबाइल नंबर अपडेट हो गया है","2817":"किसी अन्य लाभार्थी को ट्रांसफर करें","2818":"फोन नंबर","2820":"cowin टीका प्रमाणपत्र में मोबाइल नंबर बदलें","2821":"टीका प्रमाणपत्र में मोबाइल नंबर कैसे बदलें?","2822":"आप 4 आसान चरणों में टीका प्रमाणपत्र में फोन नंबर बदल सकते हैं:","2823":"अपना फोन नंबर दर्ज करें","2825":"अपना नया फोन नंबर दर्ज करें","2826":"अपना नया फोन नंबर प्रमाणित करें और आपका टीका प्रमाणपत्र आपके नए फोन नंबर से लिंक हो जाएगा.","2827":"आपके भविष्य के संदर्भ के लिए आपका टीका प्रमाणपत्र Eka Care ऐप में स्टोर कर दिया जाएगा.","2896":"आयुष्मान भारत डिजिटल मिशन, राष्ट्रीय डिजिटल स्वास्थ्य मिशन, NDHM, ABDM, आयुष्मान भारत, PM-JAY, PMJAY, प्रधानमंत्री जन आरोग्य योजना, यूनिवर्सल हेल्थ केयर, UHC, राष्ट्रीय स्वास्थ्य प्राधिकरण, राज्य स्वास्थ्य संस्था, CEO, NHA, स्वास्थ्य का वरदान आयुष्मान, SHA","2926":"अपने परिवार के मेडिकल हेल्थ रिकॉर्ड को स्टोर करें","2927":"स्मार्ट रिपोर्ट","2928":"अपने रिकॉर्ड से समयानुसार स्मार्ट चलन बनाएं","2929":"24x7 ऑनलाइन कंसल्टेशन","2930":"Eka के विशेषज्ञ डॉक्टर से जुड़ें","2931":"मुफ्त हेल्थ चेक-अप","2932":"संभावित स्वास्थ्य समस्याओं के लिए अपने स्वास्थ्य का आकलन करें","2933":"कनेक्टेड ईकोसिस्टम","2934":"NDHM और CoWin पोर्टल के साथ एकीकृत","2935":"निजी और सुरक्षित","2937":"भारत में कहीं से भी ABHA बनाएं","2939":"पूरे भारत में उपलब्ध","2941":"ABHA क्या है?","2942":"आयुष्मान भारत हेल्थ अकाउंट (ABHA) या हेल्थ ID, भारतीय नागरिकों के लिए आयुष्मान भारत डिजिटल मिशन (ABDM) के तहत भारत सरकार की एक पहल है, जो उनकी सभी स्वास्थ्य संबंधी जानकारी को एक ही जगह पर एकत्रित करती है.  ABHA एड्रेस या PHR एड्रेस के साथ, हेल्थ ID कार्ड या ABHA नंबर बनाने से, सभी को डॉक्टरों और अन्य हेल्थ सर्विस प्रोवाइडरों से डिजिटल रूप से सभी प्रकार के मेडिकल रिपोर्ट और प्रिस्क्रिप्शन प्राप्त करने में मदद मिलेगी.","2943":"It is important to note that","2944":"हेल्थ ID या ABHA नंबर से लिंक किए गए हेल्थ रिकॉर्ड केवल व्यक्तियों की सूचित सहमति के साथ ही उपलब्ध होंगे.","2945":"हेल्थ ID कार्ड या ABHA नंबर जनरेट होने के बाद, व्यक्तियों को पासवर्ड के साथ ईमेल ID - xyz@ndhm के समान उपनाम जनरेट करने का विकल्प भी मिलेगा, जिसे 'ABHA एड्रेस' के रूप में जाना जाता है (पहले 'PHR एड्रेस' के नाम से जाना जाता था).  हेल्थ ID कार्ड से संबंधित उपनाम ABHA को और अधिक सुलभ बना देगा.","2946":"ABHA या हेल्थ ID कैसे बनाएं?","2947":"आप 3 आसान चरणों में अपना ABHA बना सकते हैं:","2948":"अपना 10 अंकों का फोन नंबर दर्ज करें और OTP के साथ प्रमाणित/सत्यापित करें","2949":"अपना नाम, लिंग और जन्मतिथि दर्ज करें और आगे बढ़ें","2950":"अपना PHR एड्रेस बनाएं, अपना राज्य और जिला चुनें और आगे बढ़ें","2951":"आपके भविष्य के संदर्भ के लिए, आपका ABHA बनाकर eka.care ऐप में स्टोर किया जाता है.","2952":"आयुष्मान भारत हेल्थ अकाउंट बनाएं","2953":"ABHA","2954":"अपना नंबर सत्यापित करने के लिए ABDM के माध्यम से प्राप्त OTP दर्ज करें","2955":"10 अंकों का मोबाइल नंबर दर्ज करें","2956":"WhatsApp पर ABHA कार्ड भेजें","2957":"ABHA की जानकारी दर्ज करें","2958":"PHR एड्रेस","2959":"यह PHR एड्रेस पहले से ही उपयोग में है","2960":"नाम एक आवश्यक फील्ड है","2961":"PHR एड्रेस एक आवश्यक फील्ड है","2962":"लिंग एक आवश्यक फील्ड है","2963":"राज्य एक आवश्यक फील्ड है","2964":"ज़िला एक आवश्यक फील्ड है","2965":"आवश्यक है","2966":"ABHA नहीं बन सका. कृपया कुछ देर बाद दोबारा कोशिश करें","2967":"आपका ABHA विवरण भी Eka Care ऐप पर सुरक्षित रूप से स्टोर किया जाता है.","2968":"ABHA आपको, हमारे भागीदार स्वास्थ्य सेवा प्रदाताओं के साथ, अपनी सहमति से, अपनी स्वास्थ्य जानकारी देखने और साझा करने में मदद करेगा.","2969":"ABHA बन गया!","2970":"एक और हेल्थ ID (ABHA) बनाएं","2971":"टीका प्रमाणपत्र में पासपोर्ट विवरण जोड़ने के आसान चरण","2973":"अपना नंबर दर्ज करें","2974":"OTP के साथ प्रमाणित या सत्यापित करें","2975":"पासपोर्ट विवरण जोड़ने के लिए लाभार्थियों की लिस्ट में से चुनें","2976":"विदेश यात्रा के लिए अपना अंतर्राष्ट्रीय टीकाकरण प्रमाणपत्र डाउनलोड करें.","2979":"Link your passport with","2980":"कोविड-19 टीकाकरण प्रमाणपत्र","2982":"चुने गए लाभार्थी का पासपोर्ट विवरण अपडेट हो जाएगा","2984":"चुनी गई प्रोफाइल के साथ यह पासपोर्ट विवरण लिंक किया जाएगा","2985":"पासपोर्ट नंबर जोड़ें","2987":"लाभार्थी का पासपोर्ट विवरण अपडेट हो गया है","2988":"अन्य पासपोर्ट लिंक करें","2989":"पासपोर्ट नंबर","2990":"CoWin द्वारा मान्यता प्राप्त | टीकाकरण स्लॉट बुक करें, प्रमाणपत्र डाउनलोड करें","2992":"अंतर्राष्ट्रीय यात्रा के लिए CoWin टीकाकरण प्रमाणपत्र के साथ पासपोर्ट को लिंक करें, टीकाकरण प्रमाणपत्र डाउनलोड करें, टीकाकरण स्लॉट बुक करें, अपना नंबर बदलें और अन्य सुविधा पाएं.","2993":"CoWin टीकाकरण सेवाएं","2994":"टीकाकरण प्रमाणपत्र डाउनलोड करें, प्रमाणपत्र पर मोबाइल नंबर बदलें या पासपोर्ट में टीकाकरण विवरण जोड़ें!","2996":"टीकाकरण प्रमाणपत्र पर पासपोर्ट विवरण के साथ यात्रा का परेशानी-मुक्त अनुभव पाएं.","2997":"अभी जोड़ें","2998":"अभी बदलें","3000":"अपने टीकाकरण प्रमाणपत्र में बदलाव करें","3002":"CoWin टीकाकरण प्रमाणपत्र डाउनलोड करें","3005":"CoWin टीकाकरण का स्लॉट बुक करें","3006":"अपने नज़दीक टीकाकरण केंद्र खोजें.","3013":"आप 4 आसान चरणों में टीके का स्लॉट बुक कर सकते हैं:","3017":"आयुष्मान भारत डिजिटल मिशन और प्रधानमंत्री डिजिटल हेल्थ मिशन के बीच क्या अंतर है?","3018":"NDHM पोर्टल का स्वामित्व किसके पास है और कौन इसका प्रबंधन करता है?","3019":"मेरे स्वास्थ्य से जुड़ी जानकारियों को कौन से स्वास्थ्य सेवा प्रदाता या डॉक्टर देख सकते हैं?","3020":"क्या मेरे हेल्थ रिकॉर्ड सुरक्षित हैं?","3021":"PHR एड्रेस क्या है?","3022":"HIE - CM क्या है?","3023":"ABHA या नेशनल हेल्थ ID कार्ड कैसे तैयार करें?","3024":"पंजीकरण में कितना समय लगेगा?","3025":"क्या ABHA या हेल्थ ID बनाने के लिए अन्य ID दस्तावेज़ों का उपयोग किया जा सकता है","3026":"ABHA एड्रेस या PHR एड्रेस क्या है?","3027":"क्या ABHA यूनीक या हेल्थ ID यूनीक है?","3029":"क्या ABHA या हेल्थ ID को हटाया जा सकता है","3030":"क्या 18 वर्ष से कम आयु के बच्चों को भी ABHA या हेल्थ ID मिलेगी","3031":"क्या कागज़ी रूप से भी कोई दस्तावेज़ जमा करने की आवश्यकता होती है?","3032":"अगर मैं अपना पासवर्ड भूल जाऊं, तो मैं क्या करूं? क्या पासवर्ड रीसेट किया जा सकता है?","3033":"मैं तीन बार गलत पासवर्ड दर्ज करने के बाद लॉग-इन नहीं कर पा रहा/रही हूं?","3035":"ABDM एक व्यक्ति को एक से अधिक ABHA या हेल्थ ID बनाने की अनुमति क्यों देता है","3036":"कोविड-19 के टीके के लिए कहां पंजीकरण करना होगा?","3037":"क्या CoWin वेबसाइट या eka.care पर प्रतिदिन पंजीकरण करने और टीकाकरण प्रमाणपत्र डाउनलोड करने की कोई सीमा है.","3038":"क्या एक बार प्रमाणपत्र डाउनलोड करने की कोशिश करने के बाद कोई प्रतीक्षा अवधि है?  क्या इसे हर घंटे में एक ही बार किया जा सकता है?","3039":"क्या मुझे टीके के लिए पंजीकरण करने के लिए मोबाइल ऐप इंस्टॉल करनी होगी?","3040":"CoWIN पोर्टल पर किस आयु-वर्ग के लाभार्थी टीके के लिए पंजीकरण कर सकते हैं?","3041":"क्या कोविड-19 टीकाकरण के लिए ऑनलाइन पंजीकरण करना अनिवार्य है?","3042":"CoWIN पोर्टल पर एक मोबाइल नंबर से कितने लोगों का पंजीकरण किया जा सकता है?","3043":"जिन लाभार्थियों के पास स्मार्टफोन या कंप्यूटर या इंटरनेट की सुविधा नहीं है या सीमित सुविधा है, वे किस प्रकार ऑनलाइन पंजीकरण कर सकते हैं?","3044":"क्या टीकाकरण के लिए आधार कार्ड अनिवार्य है?","3045":"क्या CoWin पोर्टल पर कोई पंजीकरण शुल्क का भुगतान करना होता है?","3046":"क्या eka.care से टीकाकरण के लिए अपॉइंटमेंट बुक किया जा सकता है?","3047":"हम कैसे जानें कि टीकाकरण केंद्र पर कौन सा टीका दिया जा रहा है?","3048":"क्या अपॉइंटमेंट स्लिप को डाउनलोड किया जा सकता है?","3049":"मुझे नज़दीकी टीकाकरण केंद्र कैसे मिल सकता है?","3050":"अगर अपॉइंटमेंट के निर्धारित समय पर टीके के लिए नहीं जा पाएं, तो क्या अपॉइंटमेंट का समय/ तारीख बदले जा सकते हैं?","3051":"क्या अपॉइंटमेंट कैंसल किया जा सकता है?","3052":"क्या टीकाकरण का स्लॉट बुक करना अनिवार्य है?  क्या मुझे अपॉइंटमेंट के बिना टीका लग सकता है?","3053":"'टीकाकरण केंद्र' पर क्लिक करने पर यह दिखाता है 'इस समय कोई अपॉइंटमेंट उपलब्ध नहीं है'.  मुझे अब क्या करना चाहिए?","3054":"क्या टीके की दूसरी खुराक लेना ज़रूरी है?","3055":"दूसरी खुराक कब लेना चाहिए?","3056":"क्या CoWin सिस्टम दूसरी खुराक के लिए मेरा अपॉइंटमेंट अपने आप सेट कर देगा?","3057":"क्या सभी टीकाकरण केंद्रों पर मुफ्त टीकाकरण उपलब्ध है?","3058":"टीके की कीमत कहां चेक की जा सकती है?","3059":"क्या अपनी पसंद के अनुसार टीका चुना जा सकता है?","3060":"क्या टीके की दूसरी खुराक लेते समय कोई सावधानी बरतनी चाहिए?","3061":"मैंने टीके की पहली खुराक ऑन-स्पॉट पंजीकरण के माध्यम से ली थी.  लेकिन जब मैंने दूसरी खुराक ऑनलाइन बुक करने की कोशिश की, तो मुझसे पहली खुराक के लिए अपॉइंटमेंट सेट करने के लिए कहा गया.","3062":"क्या किसी अलग राज्य या ज़िले में कोविड टीके की दूसरी खुराक ली जा सकती है?","3063":"मुझे टीकाकरण केंद्र पर कौन से डॉक्यूमेंट ले जाने चाहिए?","3064":"मुझे टीकाकरण के प्रमाणपत्र की आवश्यकता क्यों है?","3065":"टीकाकरण का प्रमाणपत्र प्रदान करने की ज़िम्मेदारी किसकी है?","3066":"टीकाकरण का प्रमाणपत्र कहां से डाउनलोड किया जा सकता है?","3067":"क्या विदेश यात्रा के मामले में मुझे अंतर्राष्ट्रीय यात्रा प्रमाणपत्र की आवश्यकता है.","3068":"अंतर्राष्ट्रीय यात्रा प्रमाणपत्र के लिए कैसे आवेदन किया जा सकता है?","3069":"क्या अंतर्राष्ट्रीय यात्रा प्रमाणपत्र मुझे सभी देशों की यात्रा करने की अनुमति देता है?","3070":"अंतर्राष्ट्रीय यात्रा प्रमाणपत्र कब डाउनलोड किया जा सकता है?","3071":"टीकाकरण से साइड इफेक्ट के मामले में, मैं किससे संपर्क करूं?","3072":"CoWIN पोर्टल में कौन समस्या दर्ज कर सकता है?","3073":"CoWIN से संबंधित समस्या/प्रश्न कहां दर्ज किए जा सकते हैं?","3074":"CoWIN पर कौन-कौन सी समस्याएं दर्ज की जा सकती हैं?","3075":"मुझे टीकाकरण की तारीख और समय की पुष्टि कहां से प्राप्त होगी?","3076":"टीकाकरण के लिए CoWIN पर पंजीकरण करते समय मैंने पासपोर्ट का उपयोग ID प्रूफ के रूप में नहीं किया है.  क्या मैं बाद में भी अपना पासपोर्ट लिंक कर सकता हूं?","3077":"मेरे CoWin टीका प्रमाणपत्र पर दर्ज नाम, मेरे पासपोर्ट पर दर्ज नाम से अलग है.  क्या इससे अंतर्राष्ट्रीय यात्रा करने के समय समस्या होगी?","3078":"CoWin टीका प्रमाणपत्र पर अपने नाम को बदलने के लिए किन चरणों का पालन करना है.","3079":"CoWin टीका प्रमाणपत्र के साथ अपने पासपोर्ट को लिंक करना क्यों आवश्यक है.","3081":"मुफ्त में टीकाकरण का स्लॉट खोज रहे हैं. यह बहुत मददगार है.","3083":"बेहतरीन ऐप.  इस एक ऐप से परिवार के सभी सदस्यों को टीकाकरण की दोनों खुराक दी गई.  पूरी तरह विश्वसनीय.  स्लॉट खाली होने के तुरंत बाद सबसे तेज़ सुविधा और सटीक समय.  केवल समस्या है कि यह प्रत्येक सदस्य के लिए डाउनलोड करने के लिए अलग-अलग अपॉइंटमेंट शीट प्रदान नहीं करती है.  उसके लिए प्रिंट आउट की कई कॉपी लेनी पड़ती है.","3087":"टीकाकरण का स्लॉट बुक करने के लिए बेहतरीन ऐप","3088":"आदिल मोहम्मद","3089":"यह उन मरीज़ों के लिए एक शानदार एप्लीकेशन है, जो सर्वश्रेष्ठ इलाज के लिए भ्रमित हो जाते हैं.  यहां बेस्ट डॉक्टर उपलब्ध हैं.  एप्लीकेशन के साथ कोविड टीकाकरण स्लॉट बुक करें और सेकेंड के भीतर प्रमाणपत्र डाउनलोड करें.  इसकी विशेषताएं अच्छी हैं, मुझे यह एप्लीकेशन वास्तव में पसंद आई.","3091":"उपलब्ध स्लॉट चेक करना बहुत आसान है","3093":"टीकाकरण स्लॉट की बुकिंग के लिए सर्वश्रेष्ठ ऐप.  स्लॉट खोजने में आसानी.","3095":"बहुत अच्छी ऐप...... बेहतरीन ऐप.... इंस्टॉल करने के बाद बहुत लाभ मिला......कभी-कभी कोविड पंजीकरण नहीं दिखाई देता है.... लेकिन इस ऐप से बहुत मदद मिलती है....यह शानदार ऐप है","3096":"विश्वनाथ कुमार","3099":"बहुत अच्छी सेवा, मैंने पहले प्रयास में अपनी टीकाकरण की तिथि बुक की.","3100":"Cowin टीकाकरण पंजीकरण स्लॉट कैसे बुक करें?","3101":"15 - 18 वर्ष की आयु के बच्चों के टीका के लिए टीकाकरण पंजीकरण स्लॉट कैसे बुक करें?","3102":"बूस्टर खुराक या बूस्टर शॉट या एहतियाती खुराक टीका क्या है?","3103":"बूस्टर खुराक या बूस्टर शॉट या एहतियाती खुराक के लिए टीकाकरण पंजीकरण स्लॉट कैसे बुक करें?","3104":"बूस्टर खुराक या बूस्टर शॉट या एहतियाती खुराक लेने के लिए कौन पात्र है?","3105":"क्या बूस्टर खुराक प्राप्त करने के लिए मुझे पंजीकरण स्लॉट बुक करना होगा?","3106":"क्या मुझे Cowin टीकाकरण के लिए पंजीकरण के बिना टीका की खुराक मिल सकती है?","3107":"अपना टीकाकरण स्लॉट बुक करें और भविष्य के संदर्भ के लिए अपना Cowin प्रमाणपत्र स्टोर करें.  अपने परिवार के स्वास्थ्य का आकलन करें, अपने डॉक्टरों से जुड़ें और बेहतर स्वास्थ्य परिणाम प्राप्त करें.","3108":"मेडिकल रिकॉर्ड स्टोर करें, अपना cowin टीकाकरण प्रमाणपत्र डाउनलोड करें, अपने और अपने परिवार के स्वास्थ्य का आकलन करें और अपने डॉक्टरों से संपर्क करें, बेहतर स्वास्थ्य परिणाम प्राप्त करें","3109":"अपनी स्वास्थ्य आवश्यकताओं का ज़िम्मा उठाएं.  अपने हेल्थ रिकॉर्ड को स्टोर करें, अपने डॉक्टरों से जुड़ें और परामर्श करें, और बेहतर स्वास्थ्य परिणाम पाएं.","3111":"ABHA/PHR एड्रेस दर्ज करें","3112":"ABHA/PHR, आपके ABHA में लॉग-इन करने के लिए एक स्व-घोषित यूज़रनेम है","3113":"केवल 4-32 अक्षर और नंबर","3114":"मौजूदा ABHA मिला","3115":"हमें इन हेल्थ ID विवरणों से संबंधित निम्न हेल्थ ID मिली है. क्या आप हेल्थ ID डाउनलोड करना चाहते हैं?","3116":"अपना ABHA कार्ड डाउनलोड करें!","3117":"ABHA नंबर","3118":"आपका आधार नंबर सत्यापित हो गया है.","3119":"अपना मोबाइल लिंक करें","3120":"हम इस समय फोन नंबर पर OTP नहीं भेज पा रहे हैं. कृपया दोबारा कोशिश करें.","3121":"आधार नंबर","3123":"वह मोबाइल नंबर दर्ज करें, जो आप इस ABHA से लिंक करना चाहते हैं","3124":"अपने आधार से लिंक किए गए फोन नंबर पर प्राप्त OTP दर्ज करें","3125":"USING","3133":"Cowin टीकाकरण के लिए ऑनलाइन अपना पंजीकरण करके स्लॉट बुक करें","3135":"12 - 14, 15 - 18 वर्ष के बच्चों के लिए Cowin से टीके का अपॉइंटमेंट बुक करें . बूस्टर डोज़ के लिए टीके का अपॉइंटमेंट बुक करें.  अपने आस-पास कोविड के 1st और 2nd  टीके की खुराक के लिए स्लॉट बुक करें.","3136":"टीकाकरण केंद्र खोजें, टीकाकरण स्लॉट बुक करें, Co-WIN - टीकाकरण स्लॉट बुक करें, टीका की 1st खुराक, टीका की 2nd खुराक, कोविड-19 टीका, कोविड-19 टीकाकरण के लिए बुकिंग, भारत सरकार के तहत cowin टीकाकरण के लिए बुकिंग, कोविड-19 टीकाकरण के लिए बुकिंग, Co-WIN - टीकाकरण के लिए पंजीकरण या लॉग-इन करें","3353":"eka.care ऐप पर तुरंत कंसल्टेशन बुक करें","3354":"अपना शहर चुनें","3355":"डॉक्टर का नाम या आमंत्रण कोड से खोजें","3356":"वर्तमान लोकेशन का उपयोग करें","3357":"Why consult with a doctor on","3358":"eka.care?","3359":"on","3360":"अब आप whatsapp पर कंसल्टेशन बुक कर सकते हैं!","3361":"*आपको whatsapp के माध्यम से अपॉइंटमेंट बुक करने से पहले eka.care ऐप पर अपना पंजीकरण करना होगा","3362":"अभी डॉक्टर से परामर्श करें","3363":"- अपॉइंटमेंट बुक करने के लिए 'Doctor' टाइप करें.","3364":"- अन्य विकल्पों के लिए 'Hi' टाइप करें.","3365":"Eka Care आपके लैब वाइटल्स की व्याख्या करने के लिए, प्रोफेशनल रूप से विश्वसनीय मेडिकल स्रोतों से प्राप्त लैब रेंज का उपयोग करता है.  इन स्रोतों का इस्तेमाल तब किया जाता है, जब आपके दस्तावेज़ की रेंज निष्कर्ष निकालने योग्य नहीं होती है.  उपयुक्त रेंज बकेट चुनने के लिए, हम व्यक्ति की आयु और लिंग को ध्यान में रखते हैं.","3366":"हमारे स्रोत","3370":"हेल्थ ID कार्ड बनाएं  |  ABHA एड्रेस  |  ABDM आयुष्मान भारत डिजिटल मिशन","3371":"आधार या मोबाइल नंबर का उपयोग करके आयुष्मान भारत हेल्थ अकाउंट ABHA हेल्थ ID कार्ड बनाएं.  स्वास्थ्य रिकॉर्ड, आयुष्मान भारत PM-JAY आदि पर ABHA लाभ पाएं.","3372":"ABHA या हेल्थ ID क्या है?  हमें ABHA या हेल्थ ID क्यों बनानी चाहिए?","3373":"Eka Care ABHA हेल्थ ID कार्ड बनाने के लिए आयुष्मान भारत डिजिटल मिशन (ABDM) का एक स्वीकृत सहभागी है.","3374":"ABHA (हेल्थ ID) कार्ड","3375":"आधार और मोबाइल नंबर के साथ आयुष्मान भारत हेल्थ अकाउंट ABHA हेल्थ ID कार्ड ऑनलाइन बनाएं","3376":"ABHA या नेशनल हेल्थ ID कार्ड क्या है?","3377":"ABHA या नेशनल हेल्थ ID कार्ड के क्या लाभ हैं?","3378":"ABHA या हेल्थ ID कैसे बनाएं?","3381":"हेल्थ ID या ABHA के पंजीकरण में कितना समय लगेगा?","3382":"मेडिकल रिकॉर्ड संग्रह करें","3383":"CoWIN टीकाकरण","3384":"शारीरिक स्वास्थ्य","3385":"अपना ABHA बनाएं","3388":"मुफ्त हेल्थ असेसमेंट","3389":"सोशल मीडिया पर फॉलो करें","3390":"परामर्श शुल्क","3391":"परामर्श के बाद. डॉक्टर परामर्श शुल्क के बारे में सूचित करेंगे.","3392":"टीकाकरण के पंजीकरण के लिए आधार अनिवार्य नहीं है","3393":"Google Api डिस्क्लोज़र","3394":"सुरक्षा","3395":"कील मुंहासे","3396":"छींक आना","3398":"पेट दर्द","3399":"गला बैठना","3400":"सूंघने की या स्वाद की पहचान खोना","3401":"जाम या जमाव","3402":"मितली","3403":"सांस लेने में कठिनाई","3404":"कहते हैं, उपचार से बेहतर है रोकथाम","3405":"हमारे मुफ्त रिस्क असेसमेंट का उपयोग करें और पहचानें कि क्या आप किसी बीमारी से पीड़ित हैं.  अगर आपको कोई जोखिम होने की कोई संभावना होगी, तो हम आपको तुरंत डॉक्टर से कनेक्ट करेंगे.","3406":"मैंने अपना ABHA बना लिया है, आप भी बनाएं!","3407":"अपनी ABHA (हेल्थ ID) को हमेशा अपने साथ रखें!  Eka ऐप डाउनलोड करें और कहीं भी, कभी भी अपनी ABHA (हेल्थ ID) एक्सेस करें!","3408":"अपना ABHA डाउनलोड करें!","3409":"आप अपॉइंटमेंट बुक करने या किसी अन्य प्रश्न के लिए क्लीनिक पर कॉल कर सकते हैं","3410":"सभी ऑनलाइन स्लॉट बुक हो गए हैं","3411":"शैक्षिक योग्यताएं","3412":"आमतौर पर इन बीमारियों का इलाज करते हैं","3413":"पुरस्कार और प्रकाशन","3414":"विशेषज्ञताएं","3415":"अनुभव","3416":"पंजीकरण","3417":"सदस्यता","3418":"डॉक्टर का परिचय","3419":"%s की ABHA (हेल्थ ID) को अभी अपनाएं, इसे हाथ से जानें न दें!","3420":"मधुमेह के कारण पैर में छाला","3421":"मधुमेह के कारण होने वाली न्यूरोपैथी","3422":"मधुमेह के कारण नेफ्रोपैथी","3423":"मधुमेह के कारण आंख का रोग","3424":"तनाव आधारित सिरदर्द","3425":"हाइपरमेट्रोपिया (दूर की नज़र कमज़ोर होना)","3426":"मायोपिया (पास की नज़र कमज़ोर होना)","3427":"GERD","3428":"गैस्ट्रिक अल्सर (पेट में छाला)","3429":"प्रोस्टेट का आकार बढ़ना","3430":"खराब खाने से पेट खराब होना","3431":"ऊपरी श्वसनतंत्र का संक्रमण","3432":"विटामिन बी12 की कमी","3433":"मुहासे/ दाने","3434":"अपॉइंटमेंट बुक करें","3435":"क्लीनिक में","3437":"हड्डी का स्वास्थ्य","3438":"घुटने के लिगामेंट (स्नायु) की चोट","3440":"विटामिन डी की कमी","3441":"शिएटिका","3442":"गठिया (अर्थराइटिस)","3443":"पाचन स्वास्थ्य","3444":"हार्मोनल समस्याएं","3445":"थाइरॉइड","3446":"संक्रामक रोग","3447":"चिकन पॉक्स (चेचक)","3448":"किडनी और लीवर का स्वास्थ्य","3449":"लाइफस्टाइल संबंधी क्रॉनिक रोग","3450":"हाइपरटेंशन","3451":"मधुमेह संबंधी जटिलताएं","3452":"आंखों की समस्याएं","3453":"कंजक्टीवाइटिस (आंख आना)","3454":"महिला यौन एवं प्रजनन स्वास्थ्य","3455":"सामान्य स्वास्थ्य समस्याएं","3456":"खून की कमी","3457":"कान, नाक और गला","3458":"पुरुष यौन एवं प्रजनन स्वास्थ्य","3459":"मानसिक और तंत्रिका स्वास्थ्य","3460":"पार्किंसंस रोग","3461":"त्वचा और बाल","3462":"टिनिया क्रूरिस (जांघ और गुप्तांग में दाद)","3463":"ABHA हेल्थ ID कार्ड बनाने के सभी लाभ क्या हैं?","3465":"आप जिन स्वास्थ्य समस्याओं का मूल्यांकन करवाना चाहते हैं, उन्हें चुनें","3466":"या नीचे से एक विकल्प चुनें","3467":"नमस्ते सुदेव","3469":"खोजें बुखार, चकत्ते, बाल झड़ना","3471":"ऑब्सट्रक्टिव स्लीप एप्निया (नींद में सांस रुकने की समस्या)","3472":"कान नाक और गला","3473":"साइनसाइटिस","3475":"आगे बढ़ें और भुगतान करें","3476":"तारीख और समय","3477":"कीमत","3479":"12-14 (वर्ष)","3480":"टॉन्सिलाइटिस","3481":"गठिया (गाउट)","3482":"बाइपोलर डिसऑर्डर","3483":"एलर्जी के कारण नाक बंद होना","3484":"पैरासोमनिया (नींद संबंधी बीमारी)","3485":"टेनिस एल्बो","3486":"गुप्तांगों में हर्पीज़","3487":"कैल्शियम की कमी","3488":"एल्कोहल विड्रॉल","3489":"बिनाइन पैरोक्सिसमल पोजिशनल वर्टिगो","3490":"गुदा में फिशर (घाव)","3491":"फाइब्रॉइड","3492":"हाइड्रोसील","3493":"ओटाइटिस मीडिया","3494":"रूमेटी गठिया (रूमेटॉइड अर्थराइटिस)","3495":"वायरल हेपेटाइटिस","3496":"कोर्बीवैक्स","3497":"12 - 14 वर्ष की आयु के बच्चों ते टीके के लिए स्लॉट का पंजीकरण कैसे करें?","3498":"Eka Care हेल्थ ID बनाने की अनुमति प्राप्त करने वाला 1st प्राइवेट हेल्थकेयर प्लेटफॉर्म बन गया है ...","3499":"हाल ही के समाचार","3501":"हेल्थ-टेक स्टार्टअप Eka.Care को $4.5 मिलियन फंड प्राप्त हुआ है","3502":"Eka Care","3503":"स्टार्टअप","3504":"तकनीक, भारत के हेल्थकेयर सिस्टम को पूरी तरह से बदलने जा रही हैः दीपक तुली, सह-संस्थापक, COO, Eka Care","3505":"आर्काइव समाचार","3506":"कोविड-19 टीकाकरण स्लॉट कैसे बुक करें, Eka.Care ऐप से CoWin प्रमाणपत्र डाउनलोड करें? यहां चरण-दर-चरण जानकारी पाएं, अधिक जानें: https://www.oneindia.com/india/covid-19-vaccine-slot-a-step-by-step-guide-to-book-covid-vaccine-appointment-on-eka-care-app-3274944.html","3507":"कोविड-19 टीकाकरण बुकिंगः अब Paytm, Eka Care पर CoWIN अपॉइंटमेंट बुकिंग सुविधा उपलब्ध","3508":"आयुष्मान भारत डिजिटल मिशन के तहत डिजिटल ID जारी करने के लिए Eka.Care स्टार्टअप को जोड़ा गया है","3509":"Eka Care को 'सर्वश्रेष्ठ हेल्थटेक स्टार्टअप ऑफ ईयर' पुरस्कार प्राप्त हुआ है","3510":"हेल्थटेक प्लेटफॉर्म Eka.Care को एंजल सहित कुनाल शाह, दीप कालरा, गौरव मुंजाल और अन्य से $4.5 मिलियन प्राप्त हुआ है","3511":"हेल्थटेक","3512":"Eka Care बूस्टर खुराक के लिए स्लॉट बुकिंग की सुविधा प्रदान करता है","3513":"बुकिंग करें","3514":"Eka Care ने मोबाइल फोन पर धड़कन की जांच करने की सुविधा को लॉन्च किया है","3515":"हेल्थ रिकॉर्ड के लिए Eka Care प्लेटफॉर्म  ","3516":"कोविड-19 टीकाकरण स्लॉट कैसे बुक करें, Eka.Care ऐप पर CoWin प्रमाणपत्र डाउनलोड करें? चरण-दर-चरण जानकारी इस प्रकार है","3517":"प्रेस में","3519":"मीडिया पूछताछ के लिए","3520":"हमें इस पर लिखेंः","3521":"या अपना विवरण सबमिट करें","3523":"आपका नाम*","3524":"आपके संस्थान का नाम*","3525":"आपका फोन नंबर*","3526":"आपकी जानकारी दर्ज हो गई है.","3527":"टीका प्रमाणपत्र ट्रांसफर करें","3528":"एक नंबर से दूसरे नंबर पर टीका प्रमाणपत्र ट्रांसफर करें","3529":"हमारे Youtube चैनल को सब्सक्राइब करें","3530":"ब्लड शुगर टेस्ट  |  फास्टिंग, PP शुगर और रैंडम शुगर टेस्ट","3531":"डॉ. राजश्री से जानें विभिन्न प्रकार के टेस्ट से जुड़ी जानकारी...","3532":"हाइपोथाइरॉइडिज़म क्या है?  |  अंडरएक्टिव थाइरॉइड डिज़ीज़","3533":"अपने बच्चे को सही से स्तनपान कराने का तरीका जानें और स्वस्थ रहें...","3534":"आयुष्मान भारत हेल्थ अकाउंट | ABDM","3536":"डॉक्टर का इंतजार करते-करते थक गए हैं?","3537":"मात्र 15 मिनट में कंसल्टेशन पाएं, नहीं तो मुफ्त में कंसल्टेशन पाएं!","3538":"अभी भुगतान करें","3539":"अपना ABHA (हेल्थ ID) बनाएं","3540":"पिनकोड फील्ड भरना ज़रूरी है","3541":"पिनकोड में 6 अंक होने चाहिए","3542":"Bpm सारांश","3543":"टीकाकरण नहीं हुआ है?","3544":"अपना टीकाकरण स्लॉट बुक करें","3545":"पहले ही टीका लग चुका है? अपना प्रमाणपत्र प्राप्त करें","3546":"टीकाकरण केंद्र पर उपयोग किए गए मोबाइल नंबर पर अनुरोध भेजें","3547":"अपना टीका प्रमाणपत्र प्राप्त करें","3548":"ट्रांसफर करें","3549":"क्या यह आप नहीं हैं? इनको प्रमाणपत्र का स्वामित्व ट्रांसफर करें:","3550":"नंबर","3551":"भारत में कोरोनावायरस वेरिएंट XE का पहला मामला मुंबई में मिला","3552":"वर्ष 2022 के लिए ABHA (हेल्थ ID) डिजिटल कार्ड पंजीकरण की प्रक्रिया क्या है?","3557":"स्पेस की अनुमति नहीं है","3558":"इस्तेमाल किए गए अक्षर मान्य नहीं हैं","3559":"उपलब्ध है","3560":"ABHA बनाने के लिए अपना आधार नंबर दर्ज करें"}